[
   {
      "link": "https://8sidor.se/sverige/2021/09/vaccineringen-ska-starta-tidigare/\n",
      "title": "Vaccineringen ska starta tidigare",
      "text": " Lyssna  Nyligen bestämde regeringen att barn också ska få vaccin mot viruset corona.Det är barn som är mellan 12 och 15 år som ska få vaccin.Vaccineringen av barn ska börja redan i oktober. Det säger Folkhälsomyndigheten.Först sa de att vaccineringen skulle börja i november. Men några experter tyckte det var för sent. Därför har Folkhälsomyndigheten ändrat sig.Vaccineringen av barn ska bli gjord i skolorna. Experterna säger att det är mest rättvist och gör att fler barn kan ta vaccinet.Det är frivilligt att ta vaccin mot corona i Sverige. Det gäller både barn och vuxna.Experterna säger att vaccinet skyddar människor mot att bli allvarligt sjuka av viruset. Och vaccin hjälper till att minska spridningen av smitta.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/cementa-far-fortsatta/\n",
      "title": "Cementa får fortsätta",
      "text": " Lyssna  Företaget Cementa får fortsätta jobba. Det säger regeringen.Det har varit mycket bråk om företaget.Cementa gräver kalk. Av kalken gör de sedan cement i sin fabrik på Gotland.Men en domstol sa att Cementa inte hade undersökt riskerna för miljön tillräckligt noga. Domstolen sa att Cementa måste sluta gräva kalk.Det gjorde många oroliga. De säger att det kan bli brist på cement. Då kan det bli stopp för att bygga hus i Sverige. Och folk som bygger kan förlora jobbet. Det behövs cement för att bygga hus.Regeringen började göra en ny lag för att Cementa skulle få jobba ett tag till. Då kom det kritik från myndigheten Lagrådet. De gillar inte att regeringen går emot det som en domstol har bestämt.Lagrådet säger också att lagen ska gälla alla. Men regeringens förslag är en lag som bara är till för företaget Cementa.Nu har regeringen bestämt sig. De ändrar sig inte efter kritiken. Cementa ska få fortsätta jobba åtminstone fram till sommaren.Regeringen säger att det inte handlar om att hjälpa ett företag. Utan att det handlar om att cementen är viktig.Riksdagen ska få rösta om regeringens nya lag. Troligen kommer riksdagen att säga ja.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/manga-byggarbetare-har-ont/\n",
      "title": "Många byggarbetare har ont",
      "text": " Lyssna  Många människor som arbetar på byggen har ont i sin kropp.Det säger fackförbundet Byggnads. Förbundet har gjort en undersökning bland byggarbetare.Undersökningen visar att nio av tio arbetare har värk i kroppen. Värken beror på arbetet. De flesta har ont i ryggen och axlarna.Byggarbetare har tunga arbeten. Det är viktigt att de gör på rätt sätt när de ska lyfta tunga saker. Men många har inte fått lära sig sådant på jobbet.Hälften av de som svarat i undersökningen säger också att de inte har fått lära sig hur tekniken fungerar på jobbet.De har inte heller fått hjälp att lära sig andra saker som är viktiga för att inte kroppen ska bli skadad.– Det här är ett stort problem. Det gör att människor blir sjuka och måste sluta jobba. Det kostar mycket pengar för Sverige.Det säger Byggnads ledare Johan Lindholm. Han varnar också för att många som måste sluta jobba för tidigt kan bli fattiga som pensionärer. Det beror på att de inte tjänar så mycket pengar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/familjer-blir-tvingade-att-flytta/\n",
      "title": "Familjer blir tvingade att flytta",
      "text": " Lyssna  Nästan 300 barn i Sverige förlorade sina hem under första halvan av 2021. Barnen och deras familjer blev tvingade att flytta.Det är en ökning. Så många familjer med barn har inte blivit tvingade att flytta på flera år.Det visar siffror från myndigheten Kronofogden.Det handlar om barn som bor i familjer där de vuxna inte klarat av att betala hyran. Familjerna har då blivit vräkta. De får inte längre bo kvar i sina hem.Många av barnen bor ensamma med en förälder.Under förra året var det många som äger hus som sänkte hyrorna för folk som hade svårt att betala. Eller så fick de längre tid på sig att betala.De som äger husen försökte hitta lösningar på grund av viruset corona. Viruset gjorde att många fick det svårt med pengar.Men under det här året har de som äger husen inte kunnat eller velat fortsätta att hjälpa folk.Därför är det nu fler familjer som blir vräkta från sina hem.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/3-aring-kan-bli-utvisad/\n",
      "title": "3-åring kan bli utvisad",
      "text": " Lyssna  Tim är 3 år. Han bor i Brösarp i Skåne. Tim har bott i Sverige i hela sitt liv. Men nu kan han bli tvingad att åka ensam till Nigeria. Det har en domstol bestämt.Tims mamma kom till Sverige från Nigeria. Men myndigheterna i Sverige sa att mamman inte kunde ta hand om Tim.Tim var bara fyra månader när Sandra Persson och hennes familj i Brösarp tog hand om honom. Han har bott hos dem i nästan hela sitt liv.Nu har Tims mamma blivit tvingad att lämna Sverige och flytta tillbaka till Nigeria. Och Tim kan också bli utvisad dit.– Allt är så hemskt. Tim är född här och har växt upp i Sverige. Det är här han har sitt liv, säger Sandra Persson till tidningen Aftonbladet.– Tim har aldrig varit i Nigeria. Vi vet inte vad som händer när han kommer dit, säger Sandra Persson till Aftonbladet.Kanske hamnar Tim på ett barnhem. Hans mamma kan fortfarande inte ta hand om honom.Många har protesterat mot att Tim ska bli utvisad.Sverige har en ny lag som säger att domstolar alltid ska tänka på vad som är bäst för barnet. Men den lagen passar inte med lagen som säger vem som ska få stanna i Sverige.Nu har domstolen valt att följa den andra lagen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/kritk-mot-regeringens-budget/\n",
      "title": "Kritik mot regeringens budget",
      "text": " Lyssna  På måndagen berättade regeringen hur de vill använda Sveriges pengar nästa år.De berättade om sin budget. Det är en plan för Sveriges pengar.Regeringens plan innehåller bland annat extra pengar till klimatet, sjukvården och mer ledighet till föräldrar.Under måndagen har flera politiker i de andra partierna kritiserat planen.De tycker antingen att regeringen lägger pengar på fel saker eller att det är för lite pengar.Liberalerna tycker att skolan har fått för lite pengar.– Det är svårt att förstå varför regeringen väljer att snåla på skolan.Det säger Liberalernas ledare för ekonomiska frågor, Mats Persson.I budgeten finns över tre miljarder extra kronor till kampen mot brottsligheten.– Vi ska vara hårda mot brotten. Brottslingar ska inte åka lyxiga bilar. De ska sitta i polisernas bussar på väg till närmaste fängelse.Det sa Magdalena Andersson när hon berättade om regeringens plan för pengar tidigare på måndagen. Hon är Sveriges minister för pengar.Men både Moderaterna och Sverigedemokraterna säger att regeringen använder för lite pengar till att kämpa mot brotten.– Regeringens viktigaste uppgift är att människor ska känna sig trygga.Det säger Elisabeth Svantesson. Hon är Moderaternas ledare för ekonomiska frågor.Det är Socialdemokraterna och Miljöpartiet som sitter i regeringen. Så har det varit sedan valen år 2014 och 2018.8 SIDOR/TTGå till artikeln om att regeringen behöver stödGå till artikeln om regeringens plan för Sveriges pengarDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/regeringen-behover-c-och-v/\n",
      "title": "Regeringen behöver deras stöd",
      "text": " Lyssna  I november ska riksdagen rösta om Sveriges plan för pengar. Det kan bli svårt för regeringen att få ja till sin plan.För att regeringens plan ska få flest röster behöver de troligen stöd av Centerpartiet, C, och Vänsterpartiet, V.Men det kan bli svårt.Vänsterpartiet och Centerpartiet tycker väldigt olika i flera politiska frågor.Framför allt tycker de två partierna olika om skatterna i Sverige. Vänsterpartiet vill att skatterna ska höjas. Centerpartiet vill att de ska sänkas.Om V får vara med och bestämma om pengarna vill inte C stötta regeringen. Det har deras ledare Annie Lööf sagt flera gånger.Det har gjort Vänsterpartiet arga.– Vi måste kunna sitta ned och tala med varandra, har Vs ledare Nooshi Dadgostar sagt.När regeringen presenterade sin plan för pengarna i dag, måndag, sa Centerpartiet att de inte vet om de kommer stötta regeringen.– Det finns en del positiva saker. Men det är ingen självklarhet att vi kommer stödja regeringen.Det sa Martin Ådahl. Han har är Cs ledare för ekonomiska frågor.Även Vänsterpartiet tyckte att vissa saker med regeringens plan var bra. Men de har också sagt att för varje skatt som regeringen sänker så måste de också höja en annan.Men så såg det inte ut i regeringens plan.– Det kommer ta lång tid innan vi bestämmer oss.Det sa Ulla Andersson. Hon är Vs ledare för ekonomiska frågor.8 SIDOR/TTGå till artikeln om regeringens plan för pengarnaGå till artikeln om kritiken mot regeringens planDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/socialdemokraterna-blev-storst/\n",
      "title": "Socialdemokraterna blev störst",
      "text": " Lyssna  I söndags var det val till Svenska kyrkan. Den som är över 16 år och är medlem i Svenska kyrkan får vara med och rösta.Det gick bäst för Socialdemokraterna. De blev störst i kyrkomötet som är kyrkans riksdag. Men Socialdemokraterna backade jämfört med förra valet.Det finns politiska partier att rösta på i valet. Men det finns också andra grupper att rösta på.En av de grupperna är Posk. De blev näst störst efter Socialdemokraterna. Posk ökade jämfört med förra valet.Två nya partier eller grupper kom in i kyrkans riksdag. Det är Alternativ för Sverige och Himmel och jord.Alternativ för Sverige är extremt till höger i politiken. Himmel och jord tycker att klimatet och skogen är de viktigaste frågorna.Det är ungefär fem miljoner människor som får rösta om kyrkan. Men det är inte många som gör det. I det här valet var det ungefär en miljon som röstade.8 SIDOR/TT Så blev valet till kyrkanSvenska kyrkan har en sorts riksdag. Den heter kyrkomötet. 251 personer får vara med och bestämma där.Så här blir det i kyrkomötet efter årets val:Socialdemokraterna får 70 personer i kyrkomötet. Tidigare hade de 76 personer.Posk får 48 personer. Tidigare hade de 43.Centerpartiet får 31. Tidigare hade de 34.Borgerligt alternativ får 19. Tidigare hade de 22.Sverigedemokraterna får 19. Tidigare hade de 24.Vänstern i Svenska kyrkan får 18. Tidigare hade de 9.Öppen kyrka får 13. Tidigare hade de 11.Frimodig kyrka får 8. Tidigare hade de 10.Miljöpartister i Svenska kyrkan får 8. Tidigare hade de 6.Kristdemokrater i Svenska kyrkan får 7. Tidigare hade de 7.Fria liberaler i Svenska kyrkan får 4. Tidigare hade de 7.Alternativ för Sverige får 3. De är nya i kyrkomötet.Himmel och jord får 1. De är nya i kyrkomötet.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/regeringens-plan-for-pengarna-2/\n",
      "title": "Regeringens plan för pengarna",
      "text": " Lyssna  Nu har regeringen lämnat sin budget till riksdagen. Det är regerings plan för hur de vill använda Sveriges pengar nästa år.Det gör de varje år i slutet av september. Det brukar handla om ungefär tusen miljarder kronor.Regeringen säger att det finns 74 miljarder extra den här gången. Det är pengar som ska användas till saker som regeringen tycker är viktiga.En stor del av pengarna kommer gå till sjukhusen. Det ska göra att människor inte behöver vänta lika länge på vård. Mycket av pengarna går också till arbetet mot viruset corona.– Det här är en plan som ska ta Sverige framåt efter pandemin.Det säger Sveriges minister för pengar Magdalena Andersson.I regeringens plan finns också extra pengar till bland annat klimatet, poliserna och kommunerna.– Klimatet är vår tids viktigaste fråga, säger Magdalena Andersson.Regeringen vill också lägga pengar på familjerna. Det ska göra att föräldrar ska kunna ta ledigt tillsammans för att vara med sina barn sex dagar varje år.Nu kommer de andra politikerna att säga vad de tycker om regeringens plan för pengarna.8 SIDOR/TTGå till artikeln om kritiken mot regeringens planGå till artikeln om att regeringen behöver stödDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/traden-lever-vidare/\n",
      "title": "Träden lever vidare",
      "text": " Lyssna  Förra vintern försökte någon döda 250 träd i Malmö. Personen tog bort mycket bark på träden.Kommunens experter tog snabbt hand om skadorna. De satte plast på träden i stället för barken som var borta. Det har lyckats. Träden lever och kommer att klara sig.Nu kommer Malmö att få fler träd. Kommunen har bestämt att plantera 250 nya träd. Det är för att visa att ingen ska få förstöra så att det blir färre träd.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/alg-kom-in-pa-sjukhus/\n",
      "title": "Älg kom in på sjukhus",
      "text": " Lyssna  På söndagen hoppade en älg in genom ett fönster på sjukhuset i Eskilstuna. Fönstret var på första våningen nära ingången till sjukhuset.Älgen kom genom fönstret och in på sjukhuset. Det var ganska tomt där eftersom det var söndag.Poliser och räddningspersonal fick larm om älgen. De kom för att hjälpa älgen.Älgen fick en spruta och somnade. En expert undersökte älgen. Experten såg att älgen hade blivit skadad när den hoppade genom fönstret.Älgen kunde inte bli räddad. Älgen fick avlivas och blev tagen bort från sjukhuset. Fönstret ska bli lagat.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/lagradet-kritisk-mot-ny-lag/\n",
      "title": "Myndighet säger nej till ny lag",
      "text": " Lyssna  Sedan i somras har det varit mycket prat om företaget Cementa.Cementa gräver upp kalk. Av kalken gör de sedan cement i sin fabrik på Gotland.I början av sommaren sa en domstol att Cementa inte får gräva upp kalk längre. Cementa har inte undersökt riskerna för miljön i området, sa domstolen.Många blev oroliga för att domstolens beslut skulle göra det svårt i Sverige. Människor skulle kunna förlora sina jobb o och stora byggen i Sverige skulle kanske bli stoppade. På byggen behövs det cement.Regerigen tog därför fram ett förslag på ny lag. Den lagen skulle ge Cementa mer tid att gräva kalk på.Men den lagen får nu hård kritik av myndigheten Lagrådet.Lagrådet säger att regeringen har jobbat för fort. De experter som skulle tycka till om lagen har fått för kort tid på sig.Lagrådet säger också att lagen ska gälla alla. Men regeringens förslag är en lag som bara är till för företaget Cementa.Det är fel och kan göra att människor inte längre litar på att Sverige behandlar alla lika inför lagen, säger Lagrådet.– Vi kommer lyssna mycket på vad Lagrådet tycker.Det säger Per Bolund från Milöpartiet. Han är Sveriges minister för miljö och klimat.Lagrådet vill stoppa lagen. Men Per Bolund säger att regeringen inte har bestämt vad de ska göra.– Vi kan hamna i en svår situation om Cementa inte får fortsätta, säger Per Bolund.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/ben-fran-dinosaurie-i-skane/\n",
      "title": "Ben från dinosaurie i Skåne",
      "text": " Lyssna  En familj från Nederländerna var på semester i Näsum i Skåne. Där hittade de ett litet ben från en dinosaurie.För 80 miljoner år sedan levde dinosaurier på platsen. Platsen heter Åsens fältstation. Många har hittat ben från dinosaurier där tidigare.Människor kan få prova att leta efter gamla ben där med hjälp av en expert.Det var det som familjen från Nederländerna gjorde. De hittade en bit av ett gammalt ben. Biten var några centimeter stor.Benet har blivit undersökt. Det är en bit av skenbenet från en ung dinosaurie. Skenbenet är en del av skelettet som sitter mellan foten och knät.Biten kommer från en horndinosaurie. Den levde på land och åt växter, säger experter.– Gamla ben från dinosaurier som levde på land är speciella att hitta. Den här sortens ben är något vi inte har sett tidigare.Det säger Filip Lindgren som jobbar på Åsens fältstation.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/skador-for-en-halv-miljard/\n",
      "title": "Skador för en halv miljard",
      "text": " Lyssna  I augusti var det kraftiga regn över Dalarna och Gävleborg. Det blev stora översvämningar. Vattnet skadade hus och vägar på flera platser.Över 7000 anmälningar om skador har kommit in till försäkringsbolagen. Det är skador för nästan en halv miljard kronor, säger försäkringsbolagen.De flesta skadorna är i hus. Översvämningarna fick systemet för vatten att gå sönder. Vatten från avloppen kom upp i toaletter och duschar.– Möbler och väggar har också blivit skadade.Det säger Staffan Moberg som jobbar på organisationen Svensk försäkring.Regn och översvämningar kommer att bli allt vanligare i Sverige och världen. Det beror på att klimatet har blivit varmare.Staffan Moberg säger att Sverige är dåligt förberett på kraftiga regn och översvämningar.Om Sverige inte förbereder sig för sådana här problem så kan försäkringarna bli dyrare, tror Staffan Moberg.Han vill att politikerna ordnar regler för hur vi i Sverige ska jobba med de här problemen.Det handlar bland annat om att hitta bra sätt att leda bort vatten när det regnat mycket.Men också om regler för hur vi ska bygga i Sverige. Det går inte att bygga hus för tätt. Det måste finnas platser med gräs och växter som kan ta upp vatten när det regnar.I dag är reglerna olika på olika platser i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/dag-for-att-plocka-skrap/\n",
      "title": "Dag för att plocka skräp",
      "text": " Lyssna  Det är skräpigt på många ställen i naturen. Varje år är det en särskild dag för att plocka skräp. Vem som helst kan gå ut och plocka skräp i staden, i naturen eller i havet.Dagen finns i hela världen. I år är dagen för att plocka skräp lördagen den 18 september.Flera tusen människor kommer att vara ute i Sverige och plocka skräp.– Vi är många som har tröttnat på skräpet. Förra året var det över 80 tusen människor som ville plocka skräp.Det säger Johanna Ragnartz som är chef på organisationen Håll Sverige Rent. Det är de som ordnar dagen i Sverige.MARTIN HANBERG/8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/regler-for-folk-utan-vaccin/\n",
      "title": "Regler för folk utan vaccin",
      "text": " Lyssna  Den 29 september ska Sverige ta bort regler för viruset corona.Då kommer det inte att finnas några regler om att människor ska hålla avstånd.Men personer som inte har tagit vaccin med två sprutor mot viruset ska fortsätta att hålla avstånd.Och de personerna ska inte träffa gamla personer eller personer som har stor risk att bli svårt sjuka. Det säger experterna.– Det betyder att den som inte är vaccinerad inte ska gå på sådant som teater, konserter och idrott.Det säger Johan Carlson på Folkhälsomyndigheten.Den som inte är vaccinerad ska inte heller gå ut och dansa eller gå till en bar.Över sju miljoner i Sverige har fått minst en spruta vaccin. Över sex miljoner har fått två sprutor vaccin.Det är 1,5 miljoner människor som inte har tagit vaccin, fast de kan.– Fler måste bli vaccinerade. Fler måste skydda sig med vaccin, säger experten Karin Tegmark Wisell.Vaccin skyddar mot att bli svårt sjuk av viruset. Vaccin minskar risken att dö av viruset. Vaccin minskar risken att smitta andra.Det är frivilligt att ta vaccin i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/politiker-polisanmald/\n",
      "title": "Politiker polisanmäld",
      "text": " Lyssna  En politiker i partiet Moderaterna har blivit polisanmäld för brott mot en flicka som är under 18 år. Politikern jobbar i riksdagen.Han är misstänkt för att ha försökt få flickan att skicka nakna bilder till honom.Politikern säger att han är oskyldig. Han har tidigare skrivit om anklagelsen på sin sida på Facebook.Han skrev att han har hjälpt flickan med läxorna. Och att han sagt till flickan att de bara kunde vara vänner.Nu undersöker partiet Moderaterna och poliserna vad som hänt.Under tiden är politikern stoppad från sitt arbete. Det berättade Moderaterna på fredagens eftermiddag.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/12-aringar-far-vaccin/\n",
      "title": "12-åringar får vaccin",
      "text": " Lyssna  Barn mellan 12 och 15 år i Sverige ska få vaccin mot viruset corona i höst. Det säger regeringen.– Vaccinet kommer att hjälpa oss att att hålla skolorna öppna, säger ministern Anna Ekström.Det är frivilligt att ta vaccinet.Det är ovanligt att barn blir svårt sjuka av viruset corona. Men vaccinet kan skydda de som riskerar att bli allvarligt sjuka.Det säger experten Johan Carlson på Folkhälsomyndigheten.– Rådet är att barn också ska få två sprutor med vaccin, säger Johan Carlson.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/brak-om-demokrati/\n",
      "title": "Bråk om demokrati",
      "text": " Lyssna  Statsminister Stefan Löfven är orolig för att demokratin i Sverige kan bli sämre. Det sa han när partiernas ledare pratade om politik i riksdagen på onsdagen. Han sa att det är Sverigedemokraternas fel.Stefan Löfven sa att Sverigedemokraterna vill att Sverige ska bli som Polen och Ungern. EU säger att de länderna håller på att bli odemokratiska.– Det stämmer inte. Det förstår de flesta, svarade Sverigedemokraternas ledare Jimmie Åkesson.– Det är Socialdemokraterna som är odemokratiska, sa Jimmie Åkesson.Han menade att Socialdemokraterna struntade i resultatet från valet när de samarbetat med olika partier.Moderaternas ledare Ulf Kristersson var också arg på regeringens politik. Han tycker att regeringen gjort för lite för att stoppa skjutningarna.– Regeringen har inte lyckats lösa landets största problem. En person blir skjuten till döds varje vecka, sa Ulf Kristersson.Men efter debatten blev alla sams. Det var Stefan Löfvens sista debatt i riksdagen. Därför fick han presenter av ledarna för de andra partierna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fler-kan-fa-assistans/\n",
      "title": "Fler kan få assistans",
      "text": " Lyssna  På torsdagen berättade regeringen om hur de vill använda en del av Sveriges pengar nästa år.De vill satsa pengar på att hjälpa personer som är sjuka länge och personer med vissa funktionsnedsättningar.Regeringen vill bland annat att fler människor med funktionsnedsättningar ska få hjälp av en personlig assistent.Det handlar bland annat om barn som i dag får mycket hjälp av sina föräldrar.Regeringen vill också höja bidragen som kallas för sjukersättning och aktivitetsersättning. Och ge mer pengar i bostadsbidrag.– 160 tusen människor kommer att få bättre ekonomi, säger ministern Ardalan Shekarabi.Den 20 september kommer regeringen att berätta hela sin plan för Sveriges pengar. Senare i höst ska riksdagen rösta ja eller nej till planen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/man-skjuten-i-uppsala/\n",
      "title": "Man skjuten i Uppsala",
      "text": " Lyssna  En man blev skjuten till döds mitt på dagen. Det hände i en lägenhet i området Gottsunda i Uppsala på onsdagen.Mannen är ungefär 30 år gammal.Poliserna har gripit två personer. De är misstänkta för att ha med mordet att göra.Poliserna spärrade av hela huset där lägenheten låg. De vill nu ha tips från folk i området. Ifall de har hört eller sett något innan eller efter mordet.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/dags-for-val-i-kyrkan/\n",
      "title": "Dags för val i kyrkan",
      "text": " Lyssna  Den 19 september är det val till Svenska kyrkan. Men många brukar strunta i att rösta i det valet.Lars-Inge Olsson bor i Malmö. Han har redan röstat.– Jag tycker att vi ska använda våra demokratiska rättigheter, säger Lars-Inge Olsson.Sedan den 6 september har det gått att rösta i förväg.Antje Jackelén är ärkebiskop. Hon är den mäktigaste prästen i Svenska kyrkan.– Det finns människor i världen som riskerar sina liv. De kämpar för att få rösta i demokratiska val. Därför är det en skyldighet att vi använder vår rätt att rösta, säger Antje Jackelén.Den som röstar i kyrkans val är med och bestämmer vilka partier och vilka politiker som ska bestämma över kyrkan.En del partier i kyrkovalet är samma som i riksdagen. Men det finns också grupper som går att rösta på i kyrkovalet som säger att de inte hör till något parti.15 olika partier och grupper finns att välja på i valet.I förra valet blev Socialdemokraterna det största partiet.8 SIDOR/TTGå till en annan artikel om kyrkovaletGå till artikeln om att unga får rösta i kyrkovalet KyrkovaletKyrkovalet är vart fjärde år. Den 19 september 2021 är det kyrkoval.Alla som är medlemmar i Svenska kyrkan och är över 16 år får rösta.Alla som får rösta får ett röstkort skickat hem.Det är tre val i kyrkovalet:Ett val till kyrkomötet. Kyrkomötet är som kyrkans riksdag. 251 politiker bestämmer i kyrkomötet.Ett val till stiftsfullmäktige. Stiftsfullmäktige är som kyrkans region. Det finns 13 stift.Ett val till kyrkofullmäktige. Kyrkofullmäktige är kyrkans politiker i en församling. Det finns 1316 församlingar i Sverige och 31 utomlands.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/graven-kan-rasa/\n",
      "title": "Graven kan rasa",
      "text": " Lyssna  I Kivik i Skåne finns en ovanlig grav. Den är mer än tre tusen år gammal. Det finns ingen liknande grav i hela Norden.Graven se ut som en stor hög med stenar. Men inne i graven finns en gång och ett rum. I rummet finns en kista och stenar med bilder på.Men nu håller graven på att rasa. Det behövs pengar för att fixa det. Men det finns inga pengar.Det är staten som äger graven. Staten äger också många gamla hus och andra saker. Bland annat många slott.Staten använder pengar för att hålla allt i ordning. Men pengarna räcker inte. Det blir inga pengar över till graven i Kivik. De som bestämmer över pengarna tycker att andra saker är viktigare.– Jag blir ledsen. Det gör ont i hjärtat.Det säger Ann-Louise Svensson Ferngård som är expert på graven i Kivik.Ingen vet vad ska hända med graven. Nu är det förbjudet att gå in där. Det är för farligt. Graven kan rasa.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/en-dod-i-stor-explosion/\n",
      "title": "En död i stor explosion",
      "text": " Lyssna  En person dog i en stor explosion. Det hände i Björbo i Dalarna på onsdagens eftermiddag.Poliserna vet inte vem det är som har dött ännu. De undersöker det. De tror inte att det är något brott.– Vi har mycket att undersöka nu. Vi tror vi vet vad som har hänt men vi är inte säkra, säger polisen Stefan Wickberg.Poliserna har ännu inte sagt vad det var som exploderade.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/man-blir-domd-for-spioneri/\n",
      "title": "Man blir dömd för spioneri",
      "text": " Lyssna  En 47-årig man har spionerat på svenska företag åt Ryssland. Det säger en domstol i Göteborg. Nu blir mannen dömd till fängelse i tre år.Mannen ska ha spionerat på svenska företag som Volvo Cars och Scania. Han ska ha stulit hemlig information från företagen.Informationen som mannen stal skulle kunna skada Sveriges säkerhet om den hamnade i ett annat land, säger domstolen.Mannen säger själv att han inte har spionerat.Det är ovanligt med rättegångar om spioneri i Sverige. Det här var den första på nästan 20 år.Det har blivit vanligare att andra länder vill spionera på Sverige. Det säger poliser.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/kungen-oppnade-riksdagen-2/\n",
      "title": "Kungen öppnade riksdagen",
      "text": " Lyssna  Politikerna i riksdagen har börjat sitt arbete. På tisdagen öppnade kungen riksdagens möte.Det är något som en kung har gjort i flera hundra år. Förr var riksdagens möte bara några dagar. Nu håller det på fram till nästa sommar.Många viktiga personer är med när riksdagen öppnas.Statsminister Stefan Löfven höll ta och berättade i sitt tal om regeringens politik.Han sa bland annat att det är viktigt att kämpa mot rasismen.Han sa också att vi måste se till att Sverige fortsätter att vara demokratiskt.– Det finns personer som vill förstöra Sverige. De vill att människor ska behandlas olika, sa Stefan Löfven.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/pengar-till-kultur-och-idrott/\n",
      "title": "Pengar till kultur och idrott",
      "text": " Lyssna  Den 20 september ska regeringen berätta hur de vill använda Sveriges pengar nästa år.Men redan nu har regeringen börjat berätta om några av sakerna de vill göra med pengarna.Bland annat vill regeringen ge mycket pengar till kultur och idrott nästa år.Det berättade ministern Amanda Lind på tisdagen.På grund av viruset corona har de som håller på med kultur och idrott haft det svårt den senaste tiden.Teatrar, museer, konstnärer, musiker och andra har inte kunnat jobba som vanligt.Mycket idrott har också varit stoppad.Nästa år vill regeringen ge 1,3 miljarder kronor extra för att hjälpa kulturen i Sverige.Pengarna ska bland annat gå till bibliotek, museum, teatrar, filmer och andra personer som jobbar med kultur.400 miljoner kronor extra vill regeringen ge till idrotten nästa år. Pengarna ska bland annat gå till att få fler barn och unga att idrotta.Regeringen vill också att pengarna ska få fler personer med funktionsnedsättningar att börja idrotta.Riksidrottsförbundets ledare Björn Eriksson tycker att pengarna är viktiga. Men han vill att regeringen ordnar extra pengar också år 2023 och 2024. Annars blir det svårt att minska problemen med idrotten som hänt på grund av viruset, säger han.– Vi behöver veta säkert att vi har pengar under lång tid, säger Björn Eriksson.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/forsta-snon-i-overtornea/\n",
      "title": "Första snön i Övertorneå",
      "text": " Lyssna  I tisdags kom det snö i Övertorneå i norra Sverige. Det blev fem centimeter snö på marken.– Jag har aldrig varit med om att snön kommer så här tidigt. Det är en stor överraskning.Det säger Johan Kummu som bor i Övertorneå till SVT Norrbotten.Det är ovanligt att det kommer snö så tidigt. Men vissa år har det faktiskt kommit snö i Sverige redan i augusti. Det berättar experter på väder.I fjällen är det en annan sak. Där är det vanligare med tidig snö.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/malmo-vaxer-snabbt/\n",
      "title": "Malmö växer snabbt",
      "text": " Lyssna  Staden Malmö växer snabbt. Den växer snabbare än Sveriges två största städer, Stockholm och Göteborg.Nu bor över 350 tusen människor i Malmö.Hittills i år har fler flyttat till Malmö än till Stockholm och Göteborg.Det föds också många bebisar i Malmö.Det här året kan det födas fler bebisar i Malmö än vad de gjort de senaste 50 åren.Det berättar Karl McShane som jobbar på Malmös kommun.De flesta som flyttar till Malmö flyttar dit från andra platser i Skåne.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/tva-misstankta-for-mord/\n",
      "title": "Två misstänkta för mord",
      "text": " Lyssna  I lördags blev en 28-årig man skjuten till döds i området Araby i Växjö.Två ungdomar är misstänkta för mordet. De är 17 år och 18 år. Nu har en domstol bestämt att ungdomarna ska vara inlåsta ett tag. De är häktade.Samtidigt ska poliserna undersöka brottet och försöka hitta mer bevis.Poliserna har också tagit fast flera andra personer. De är misstänkta för att ha hjälpt till med mordet.Poliserna tror att mordet handlar om ett bråk mellan gäng med brottslingar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/restauranger-fick-hoga-betyg/\n",
      "title": "Restauranger fick höga betyg",
      "text": " Lyssna  Fyra svenska restauranger har fått höga betyg. De får nu vara med i boken Guide Michelin.De fyra restaurangerna är Aira i Stockholm, Project i Göteborg, Äng i Tvååker och Hotell Borgholm.Guide Michelin är från Frankrike. De har personer som åker runt i hela världen och äter på restauranger. Sedan sätter de betyg på restaurangerna. Bara de som har höga betyg får vara med i boken.Många kockar i världen vill att deras restauranger ska komma med i boken.Restauranger som får vara med är ofta speciella och lyxiga. Det är dyrt att äta där.Guide Michelin kommer ut varje år. I årets bok är det 19 svenska restauranger som är med. Bara en av dem har fått det allra högsta betyget, tre stjärnor. Det är restaurangen Frantzén i Stockholm.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/lofvens-sista-regering/\n",
      "title": "Löfvens sista regering",
      "text": " Lyssna  I dag, tisdag, samlas alla politiker i riksdagen. Riksdagen öppnar för hösten och politikernas arbete börjar. Det är kungen som öppnar riksdagen.Statsminister Stefan Löfven ska berätta om hur han vill styra Sverige. Han ska också berätta om sin nya regering. Det är sista gången han får göra det. Stefan Löfven ska sluta om två månader.Det kan bli nya ministrar i regeringen. Men de flesta tror inte att det blir några stora ändringar. I november får Sverige en ny statsminister. Det är troligen då det blir ändringar.I höst arbetar alla 349 politiker i riksdagen. Det senaste året har det inte varit så många. Det beror på viruset corona.SVT2 sänder när riksdagen öppnar. programmet börjar klockan 12.45. Kungen öppnar riksdagen klockan 14.00.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/skjutningar-kan-hanga-ihop/\n",
      "title": "Skjutningar kan hänga ihop",
      "text": " Lyssna  Sedan i maj har det varit flera allvarliga skjutningar i staden Linköping.I maj blev en ung man skjuten till döds. I början av augusti blev två pojkar skjutna. Pojkarna var tonåringar, säger poliserna. En av dem dog. Den andra blev svårt skadad.I slutet av augusti blev en man skjuten till döds på en restaurang mitt på dagen.Poliserna vet fortfarande inte vem eller vilka som skjutit. Men de misstänker nu att skjutningarna har med varandra att göra.Det finns en bild på en misstänkt person som flyr på cykel efter skjutningen av pojkarna.Nu vill poliserna ha in tips om personen och cykeln på bilden. De vill också ha tips från folk som kan ha sett något när skjutningarna hände.Här kan du se bilden. Gå till polisernas sida8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/vaccinera-barn-fran-12-ar/\n",
      "title": "– Vaccinera barn från 12 år",
      "text": " Lyssna  Smittan av viruset corona sprider sig mest bland unga nu.Flera länder vaccinerar redan alla barn från tolv år och uppåt. Det är bland annat länderna Finland, Danmark, Norge, Irland och USA.I Sverige har experterna inte bestämt hur det ska bli än.Men Sverige borde börja vaccinera alla som är tolv år och äldre. Det säger flera svenska läkare.Två olika föreningar för läkare tycker det. Det är föreningen för smittskydd och föreningen för barnläkare.– Även om barn sällan blir allvarligt sjuka av viruset så blir vissa barn det. En del får också andra svåra problem, säger Malin Bengnér i föreningen för smittskyddsläkare.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/man-blev-huggen-med-kniv/\n",
      "title": "Man blev huggen med kniv",
      "text": " Lyssna  En man som jobbar på ett hem för personer med funktionsnedsättningar har blivit huggen med kniv.Det hände i Göteborg på måndagens morgon.Mannen blev huggen i magen. Han fick åka till sjukhus. Det är fara för hans liv, säger sjukhuset.Det är en man som bor på hemmet som är misstänkt för att ha huggit. Poliserna har tagit honom.Han och mannen som jobbar på hemmet ska ha börjat att bråka.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/ett-ar-kvar-till-valet/\n",
      "title": "Ett år kvar till valet",
      "text": " Lyssna  Den 11 september 2022 är det val i Sverige. Ett år är kvar till valet. Det kan bli ett ovanligt spännande år i politiken.I dag kan ingen gissa hur det ska gå i valet. Det är omöjligt att veta vilka som ska styra Sverige. Det som händer under året kommer att avgöra hur det går.En viktig anledning är att Sveriges största parti, Socialdemokraterna, ska få en ny ledare. I november slutar Stefan Löfven.De flesta tror att Magdalena Andersson bli ny ledare för partiet. Det kan ändra politiken.När Stefan Löfven slutar måste riksdagen bestämma vem som ska bli ny statsminister Det är inte säkert att det blir en socialdemokrat.Efter valet måste flera partier samarbeta. Då är det viktigt vilka personer som är ledare för partierna. De måste kunna komma överens för att det ska bli ett samarbete.I dag samarbetar Socialdemokraterna med Miljöpartiet och Centerpartiet.Det näst största partiet Moderaterna samarbetar med Kristdemokraterna, Sverigedemokraterna och Liberalerna.Partierna måste tävla med varandra för att få så många röster som möjligt. Men partiledarna måste samtidigt vara sams för att partiernas samarbeten ska kunna fortsätta.I morgon, tisdag, öppnar riksdagen igen efter sommaren. Politikerna ska börja diskutera politik igen.Redan på onsdag möts ledarna för partierna i riksdagen för att diskutera politiken. Det kommer att bli ett hård debatt. Alla vill visa att de är bäst.Nu kommer alla 349 politikerna att vara tillbaka i riksdagen. Sedan viruset corona kom har bara några av dem varit där samtidigt.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/tre-dog-i-olycka/\n",
      "title": "Tre dog i olycka",
      "text": " Lyssna  Tre människor dog i en olycka på söndagen. De dog när två bilar krockade utanför Sunne i Värmland.Bilarna hade kört rakt mot varandra. De körde fort.Poliserna kan ännu inte förklara hur olyckan kunde hända.Vägen är rak där bilarna krockade. Det är ingen sväng på flera kilometer. Det var ljust och ingen dimma. Förarna måste ha kunnat se varandra.– Vi har ingen aning om hur olyckan gick till. Vi ska undersöka vad det finns för spår, säger polisen Lars Hedin.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/kommun-slutar-saga-tjansteman/\n",
      "title": "Kommun slutar säga tjänsteman",
      "text": " Lyssna  I Strömstad kommun ska alla sluta använda ordet tjänsteman. I stället ska alla säga tjänsteperson om de som jobbar i kommunen. Politikerna i kommunfullmäktige har bestämt det.– Många tjänstepersoner i kommuner är kvinnor.Det säger Marielle Alvdal som är politiker i partiet Fi i Strömstad. Det är Fi som föreslagit att orden ska ändras.Ordet tjänsteperson visar att inte män räknas som mer värda i samhället än kvinnor, tycker Fi.De som jobbar i kommunen i Strömstad ska också sluta skriva han eller hon i sina papper när det går.En politiker i riksdagen har tidigare kallats för riksdagsman. Men nu kallas politiker i riksdagen för riksdagsledamot. Det kan både män och kvinnor kallas.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/man-blev-skjuten-i-vaxjo/\n",
      "title": "Man blev skjuten i Växjö",
      "text": " Lyssna  Tidigt i lördags morse blev en 28-årig man skjuten till döds. Det hände i området Araby i staden Växjö.Poliserna kunde snart gripa åtta personer. De är alla unga män mellan 17 och 21 år gamla.Två av dem är misstänkta för mord. De andra är misstänkta för att ha hjälpt till med mordet.Poliserna tror att mordet hände på grund av bråk mellan olika brottsliga gäng.Poliserna kände till mannen som dog. De visste vilka han kände och vilka han bråkade med.Senast under måndagen ska åklagaren bestämma om de misstänkta ska bli häktade.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/jordbavning-i-vasterbotten/\n",
      "title": "Jordbävning i Västerbotten",
      "text": " Lyssna  I helgen var det en jordbävning i Västerbotten. Det hände i ett område mellan Lövånger och Bureå.Det är vanligt att det är jordbävningar där. En lika kraftig jordbävning som den i helgen händer ungefär en gång per år.Det säger Björn Lund. Han är expert på jordbävningar vid Uppsala universitet.Många som bor i området berättade att de kunde känna hur deras hus skakade.– Det kan klirra i skåp med glas och lampor i taket kan svänga, säger Björn Lund.Området är ett av de ställen i Sverige där det sker flest jordbävningar. Det har troligen varit jordbävningar där sedan istiden.Jordbävningar i Sverigeär inte farliga.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/elev-skuren-med-kniv-pa-skola/\n",
      "title": "Elev skuren med kniv på skola",
      "text": " Lyssna  En elev har blivit skuren med kniv på en gymnasieskola i Nässjö. Det är en pojke i tonåren. Han ska vara allvarligt skadad, skriver SVT, och är på sjukhus.Det hände ungefär klockan 12 på fredagen. Eleven blev skuren med kniv i matsalen på skolan. Flera andra elever såg det som hände. Det berättar skolans chef.– Det är fruktansvärt. Vi ska göra allt för att göra det så bra som möjligt för alla drabbade, säger skolans chef.Poliserna har tagit fast en person som är misstänkt för att ha skurit med kniven. Det är en 17-årig pojke.Det är inte klart varför brottet hände.Senare under fredagen kom information från sjukhuset. De sa att den skadade pojken är lite skadad.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/sverige-far-kritik/\n",
      "title": "Sverige får kritik",
      "text": " Lyssna  Sverige får kritik för hur de behandlar människor som måste sitta inlåsta.Det handlar bland annat om personer som är inlåsta för att de är misstänkta för brott.Kritiken kommer från experterna i gruppen CPT, Europarådets särskilda kommitté mot tortyr.Bland annat har Sverige för hårda regler för personerna, säger CPT. Reglerna borde bara vara hårda när de verkligen behövs. Inte hela tiden, säger CPT.CPT är också kritiska mot att Sverige låser in människor som ska bli utvisade från Sverige.De blir inlåsta i fängelser eller häkten. Det är lokaler där personer som är misstänkta för brott ska bli inlåsta.– Personer som ska bli utvisade borde i stället få vara i lokaler som är ordnade efter de lagar och regler som gäller, säger CPT.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/andersson-kan-bli-ledare/\n",
      "title": "Andersson kan bli ledare",
      "text": " Lyssna  Magdalena Andersson kan bli ny ledare för Socialdemokraterna. Fler och fler i partiet säger att de ska rösta på henne. Senast har Socialdemokraterna i Stockholm, Uppsala, Örebro och Västmanland sagt det.– Magdalena Andersson är helt rätt. Hon är duktig och hon är en bra ledare, säger Pia Nilsson i Västmanland.Magdalena Andersson har ännu inte sagt om hon vill bli ledare. Just nu finns inget annat förslag.Den som är ledare för Socialdemokraterna är bland de mäktigaste i politiken. Den har chans att bli statsminister.I november slutar Stefan Löfven som statsminister och ledare för partiet. Då ska en ny bli vald.I dag är Magdalena Andersson finansminister i regeringen. Hon har ansvar för Sveriges pengar. Det är ett av de viktigaste jobben i regeringen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/over-sex-miljoner-ar-vaccinerade/\n",
      "title": "Över sex miljoner är vaccinerade",
      "text": " Lyssna  Över sex miljoner människor över 16 år är nu fullt vaccinerade mot viruset corona i Sverige. De har fått två sprutor med vaccin.– Vaccinet har gjort en stor skillnad, säger experten Anders Tegnell på Folkhälsomyndigheten.Men han säger också att fler behöver vaccinera sig i Sverige.Det är framför allt människor mellan 30 år och 39 år. Många av dem är inte vaccinerade alls.– Det är viktigt att de tar båda sprutorna, säger Anders Tegnell.Den 29 september försvinner flera regler som vi har haft för att minska smittan. Folk kan sluta jobba hemma och vi får samlas i full publik igen. Därför är det extra viktigt att fler vaccinerar sig, tycker Anders Tegnell.– Det kan bli så att vi måste ha egna regler för de som inte vaccinerar sig. Vi undersöker det, säger Anders Tegnell.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/kvinnor-vill-ha-battre-pension/\n",
      "title": "Kvinnor kämpar för pensionen",
      "text": " Lyssna  När människor över 60 år slutar arbeta får de pension. De får pension i stället för lön.Hur mycket pengar du får beror bland annat på hur mycket pengar du tjänat när du jobbat.Många kvinnor har svårt att få pengarna att räcka till när de gått i pension. De har ofta mycket lägre pension än män.I genomsnitt har kvinnor 31 procent lägre pension jämfört med män.Det beror bland annat på att kvinnor får för dåligt betalt på sina jobb.Det säger Clara Berglund som är ledare för gruppen Sveriges kvinnolobby.– Kvinnor som arbetat ett helt liv blir ändå fattiga när de blir pensionärer, säger hon.Nu har Sveriges kvinnolobby börjat samarbeta med flera andra organisationer för att försöka ändra på systemet för pensioner.De vill bland annat att lönerna för kvinnor som jobbar ska bli mer rättvisa. Och att företagen ska betala mer pengar än tidigare till människors pensioner.På torsdagen ordnade Sveriges kvinnolobby ett möte för att protestera mot de låga pensionerna. Mötet var vid Stortorget i Stockholm.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/politiker-pratade-om-klimatet/\n",
      "title": "Politiker pratade om klimatet",
      "text": " Lyssna  Klimatet på jorden ändras väldigt snabbt. Människor måste göra mycket för att rädda klimatet. Det har experterna i FN berättat i en stor undersökning.– Jag hoppades att undersökningen skulle göra att vi började jobba hårdare för klimatet.Det sa politikern Per Bolund i onsdags. Då pratade politikerna i riksdagen om klimatet i en debatt.Per Bolund är minister i regeringen. Han är också politiker i Miljöpartiet. Hans parti vill att Sverige ska jobba hårdare för att rädda klimatet.Men partierna Moderaterna, Sverigedemokraterna och Kristdemokraterna tar inte problemet med klimatet på allvar, tycker Per Bolund.Sverige har bestämt att det ska vara noll utsläpp av gasen koldioxid år 2045. Men Miljöpartiet vill att det ska vara noll utsläpp redan år 2035.Centerpartiet tycker också att arbetet med att rädda klimatet ska gå fortare. Det sa deras politiker i debatten. De vill att Sverige jobbar mer med teknik och uppfinningar som kan rädda klimatet.Moderaterna tycker att regeringen mest bara pratar, utan att klimatet blir bättre.– Nu har vi provat regeringens plan i sju år. Den har inte lyckats så bra eftersom utsläppen inte minskar som de borde göra.Det sa politikern Jessica Rosencrantz från Moderaterna.Det är partierna Socialdemokraterna och Miljöpartiet som sitter i regeringen.Regeringen har berättat om olika saker de vill göra för att rädda klimatet. Det är saker som finns med i planen för Sveriges pengar nästa år.Regeringen vill att fabriker ska få hjälp med pengar för att stoppa utsläppen av koldioxid. Och regeringen vill också att Sverige bygger en fabrik som fångar koldioxid i luften och sparar den i marken.Den 20 september ska politikerna i riksdagen prata om regeringens plan för Sveriges pengar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/ovanligt-manga-sma-barn-sjuka/\n",
      "title": "Ovanligt många små barn sjuka",
      "text": " Lyssna  Sjukhusens akuta mottagningar för svårt sjuka barn har ovanligt mycket att göra den här hösten.Det gäller i Skåne, Stockholm, Uppsala och Västra Götaland.Det beror på att ovanligt många små barn har blivit sjuka i förkylningar.Många har fått så svåra problem att andas att de behöver söka akut vård.Under tiden med viruset corona har många infektioner minskat. Det beror på att vi har stannat hemma mer, hållit avstånd till andra och tvättat oss mer noggrant.Barn som har fötts under den här tiden har därför inte blivit smittade av lika många virus som små barn brukar bli. De blir därför smittade lättare nu.Malin Ryd Rinder, är chef på ett sjukhus för barn i Stockholm. Hon är orolig.– Så här många patienter brukar vi ha under vintern. Då brukar vi också ha mer personal. Det har vi inte nu, säger hon.I Dalarna, Västerbotten och Örebro är inte fler små barn sjuka.Malin Ryd Rinder jobbar på ett sjukhus för barn. Foto: TT8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/baylan-ska-sluta/\n",
      "title": "Baylan ska sluta",
      "text": " Lyssna  Ibrahim Baylan är politiker i Socialdemokraterna. I många år har han varit en av de viktigaste politikerna i partiet. Nu ska han sluta. Det berättade han i tv på torsdagen.– Jag har arbetat med politik i 25 år. Det är halva mitt liv. Det är dags att arbeta med något annat, säger han till SVT.Ibrahim Baylan har varit minister i regeringen i många år. De senaste åren har han varit minister för företag.Ibrahim Baylan är född i Turkiet. Han var den första politiker som kom från ett annat land som blev minister.– Det var viktigt för många människor. Jag visade att det går att komma med i regeringen även om man inte är född i Sverige, säger han.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fusk-hos-flera-hemtjanster/\n",
      "title": "Fusk hos flera hemtjänster",
      "text": " Lyssna  Flera företag som ordnar hemtjänst till gamla fuskar. Det avslöjar reportrar i en ny bok.Företagen har fuskat när de har rapporterat tiden som personalen har arbetat.Företagen har fått betalt för mer tid hos de gamla fast personalen inte jobbat mer.De har också fuskat när de gett personer jobb. En del personer har inte varit utbildade trots att det är krav på det.Sedan 2013 har 66 företag fått sluta jobba i olika kommuner på grund av fusk.Nästan 30 kommuner har stoppat olika företag för hemtjänster som har fuskat.Men vissa företag har ändå fortsatt att jobba i andra kommuner.Det är reportrarna Mira Hjort och Karl Martinsson på tidningarna Kommunalarbetaren och Arbetet som har avslöjat fusket. De har skrivit en bok som heter Hemtjänstmaffian.8 SIDOR/TTDela på internet"
   }
]