[
   {
      "link": "https://8sidor.se/sport/2021/09/forlust-for-sverige/\n",
      "title": "Förlust för Sverige",
      "text": " Lyssna  Det var många som hyllade de svenska spelarna efter förra veckans match i kvalet till VM 2022. Då vann Sverige med 2–1 över Spanien.I går, onsdag den 8 september, var det dags för ny match. Sverige skulle möta Grekland.Många trodde nog att Sverige skulle vinna den matchen. Grekland är ett sämre lag än Spanien. Men så blev det inte.De svenska spelarna hade svårt att göra mål. Och en bit in i den andra halvleken gjorde Grekland 2–0.Matchen slutade 2–1. Robin Quaison gjorde Sveriges mål i minut 80. Det var en kvart efter att han hade blivit inbytt.Sveriges lagkapten Victor Nilsson Lindelöf var besviken efter matchen.– Det känns väldigt surt. Det är inte godkänt. Det känns som om Grekland ville mer än vi, säger han.Just nu leder Spanien grupp B. Det är den gruppen som Sverige tävlar i. Men Sverige har två matcher mindre spelade. Den som vinner gruppen är säker på att få spela i VM.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-spelar-mot-grekland/\n",
      "title": "Sverige spelar mot Grekland",
      "text": " Lyssna  I kväll, onsdag, spelar Sveriges herrar mot Grekland. Det är match i kvalet till VM i fotboll.Sverige har vunnit alla sina tre matcher hittills i kvalet. Grekland har spelat oavgjort i alla sina tre matcher.Därför är det viktigt för Grekland att vinna för att kunna komma till VM.– De måste vinna. Kanske är de lite desperata. Men det ändrar ingenting för oss, säger Victor Nilsson Lindelöf i Sveriges lag.Matchen är viktig för Sverige också.– En seger och tre poäng skulle hjälpa oss mycket att komma till VM, säger Victor Nilsson Lindelöf.Matchen spelas i Grekland. Den börjar klockan 20.45. TV4 och Cmore visar matchen på tv.8 SIDOR/TT VM-kvaletJust nu är det kval till VM i fotboll. De som är bäst i kvalet får vara med i VM som är nästa år i Qatar.I Sveriges grupp i VM-kvalet spelar Sverige, Spanien, Kosovo, Grekland och Georgien.Alla lag i gruppen ska spela mot varandra två gånger. Det betyder att varje lag ska spela åtta matcher.Laget som kommer etta i gruppen går direkt till VM. Laget som blir tvåa får en extra chans att komma till VM. Då måste de vinna fler matcher.Just nu leder Spanien gruppen. Sverige ligger tvåa.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/europa-vann-i-golf/\n",
      "title": "Europa vann i golf",
      "text": " Lyssna  Det har varit en viktig tävling i golf för damer. Tävlingen heter Solheim cup. Den är varannat år.I Solheim cup är det två lag som tävlar mot varandra. Spelare från Europa tävlar mot spelare från USA.Tävlingen höll på i tre dagar i Ohio i USA. Alla i publiken hejade på USAs lag. Men det var Europa som vann med 15–13.Två svenskor var med i Europas lag. Anna Nordqvist och Madelene Sagström. De var väldigt glada efteråt.– Det är så himla stort det som laget har gjort. Vi hade hela publiken emot oss, sa Anna Nordqvist.– Känslan att få vara med i ett lag och göra det här tillsammans är helt fantastisk, sa Madelene Sagström.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/peder-fredricson-tog-brons/\n",
      "title": "Peder Fredricson tog brons",
      "text": " Lyssna  Peder Fredricson och hans hästar är i mycket bra form.I sommarens OS tog han guld med laget och ett eget silver.Och nu har det varit EM. Då blev det brons i hoppning för Peder Fredricson och hästen Catch Me Not.– Det är lätt att du själv och alla runt dig börjar tro att det alltid ska gå bra. Men det är inte enkelt att ta medaljer, säger Peder Fredricson.– Jag är väldigt, väldigt glad. Jag vet hur svårt det är att ta medaljer, säger Peder Fredricson.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-vann-finnkampen-3/\n",
      "title": "Sverige vann Finnkampen",
      "text": " Lyssna  Varje år är det tävlingen Finnkampen. Då tävlar Sverige mot Finland i friidrott.I helgen var det dags igen. Den här gången var tävlingen på Stockholms stadion.Det blev seger både för de svenska herrarna och för de svenska damerna. Det var tredje året i rad som Sverige vann.– Alla i laget hjälper varandra. Det är helt magiskt, sa Sveriges ledare Karin Torneklint.Hon ska nu sluta som ledare. Ny ledare blir Kajsa Bergqvist. Hon var tidigare en stjärna i höjdhopp.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/paralympics-ar-slut/\n",
      "title": "Paralympics är slut",
      "text": " Lyssna  På söndagen slutade Paralympics i Tokyo i Japan. I Paralympics tävlar idrottare som har någon funktionsnedsättning.Paralympics slutade med en stor parad. Tävlande från alla länder var med.Philip Jönsson bar Sveriges flagga på avslutningen. Han tog guld för Sverige under Paralympics. Han tog guld i skytte. Det var det enda guldet som Sverige vann.Sverige ville ta sju medaljer i Paralympics. Det blev åtta medaljer. Den åttonde medaljen kom på tävlingarnas sista dag. Det var ett silver. Anna Normann vann den i liggande skytte.– Man får inte svära, men så skitskönt är det! Så, så skönt, säger Anna Normann.8 SIDOR/TT Sveriges medaljer i ParalympicsDet blev åtta svenska medaljer i Paralympics i Tokyo:Guld: Philip Jönsson tog medalj i skytte, i 10 meter stående.Silver: Anna Beck tog två medaljer i cykel. Det var i grenarna tempo och linjelopp. Louise Etzner Jakobsson tog medalj i dressyr, i kür. Anna-Carin Ahlquist och Ingela Lundbäck tog medalj i bordtennis i lag. Anna Normann tog medalj i skytte. Det var i grenen 50 meter liggande.Brons: Louise Jannering tog två medaljer i cykel. Det var i grenarna tempo och i linjelopp.   Anna Normann.   Foto: Christine Olsson/TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/tre-medaljer-i-paralympics/\n",
      "title": "Tre medaljer i Paralympics",
      "text": " Lyssna  Sverige fortsätter att ta medaljer i Paralympics.Anna Beck tog silver i ett lopp i cykel. Hon har redan ett silver sedan tidigare.Och Louise Jannering tog brons i ett lopp i cykel. Hon har redan ett brons sedan tidigare.Anna-Carin Ahlquist och Ingela Lundbäck kom till final i bordtennis för lag. Finalen var mot Kina.Det började bra. Sverige vann första matchen i finalen. Men sedan vände Kina och vann de andra två matcherna. Därför blev det guld till Kina och silver till Sverige.– Vi förlorade guldet. Jag är otroligt besviken, säger Anna-Carin Ahlquist.Paralympics tar slut på söndag den 5 september.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-vann-mot-spanien/\n",
      "title": "Sverige vann mot Spanien",
      "text": " Lyssna  Det blev en speciell kväll på Friends arena i Stockholm när Sverige spelade fotboll mot Spanien på torsdagens kväll.Publiken var där. Så har det inte varit på länge på grund av viruset corona.Och Sverige vann mot Spanien. Det var oväntat.– Vi vet att Spanien är favoriter. Men vi är på hemmaplan och vi har publiken med oss. Då är allting möjligt.Det sa spelaren Alexander Isak till TV4 efter matchen.Sverige gjorde en mycket bra match. Men det började dåligt. Spanien gjorde mål efter bara några minuter.Det blev en snabb kvittering. Det tog bara några sekunder. Sedan hade Alexander Isak gjort 1-1.I den andra halvleken slog Dejan Kulusevski en passning till Viktor Claesson. Claesson gjorde 2-1 och så slutade matchen.Sverige leder nu sin grupp i VM-kvalet. Sverige har spelat tre matcher och vunnit alla.Nästa match är mot Grekland. Den är på onsdag den 8 september.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/viktiga-matcher-i-fotboll/\n",
      "title": "Viktiga matcher i fotboll",
      "text": " Lyssna  I sommar var det EM i fotboll för herrar. Och nu är det dags för viktiga matcher igen. Sverige ska spela VM-kval.Om det går bra får Sverige vara med i VM nästa år.I kväll, torsdag den 2 september, spelar Sverige mot Spanien klockan 20.45.Och på onsdag nästa vecka spelar Sverige mot Grekland klockan 20.45. TV4 och Cmore visar matcherna på tv.Efter EM har många spelare slutat i landslaget. Därför finns det flera nya spelare i laget. Det är Pontus Dahlberg, Joakim Nilsson, Martin Olsson, Carl Starfelt, Isaac Kiese Thelin och Jesper Karlsson.Victor Nilsson Lindelöf är också med. Han spelar back och är ny kapten i laget. Det betyder att han ska vara ledare.– Det är en stor ära för mig att bli kapten. Jag tar det på stort allvar, säger Victor Nilsson Lindelöf till nyhetsbyrån TT.Zlatan Ibrahimovic är inte med den här gången. Han är skadad.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/10/ingen-utlandsk-publik-pa-os/\n",
      "title": "Ingen utländsk publik på OS",
      "text": " Lyssna  I februari nästa år ska det vara olympiska spel, OS, i Peking i Kina. Det är vinter-OS.Ingen utländsk publik får komma till Kina och titta på tävlingarna. Det har Kina bestämt.Bara folk från Kina får köpa biljetter. Folk från andra länder får inte göra det.Det beror på viruset corona.De som är med och tävlar och inte har tagit vaccin mot viruset corona måste sitta i karantän. De får inte träffa andra människor på 21 dagar.De som har tagit alla sprutor med vaccin mot viruset behöver inte sitta i karantän.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/de-kor-final-i-speedway-2/\n",
      "title": "De kör final i speedway",
      "text": " Lyssna  Lagen Dackarna och Smederna kör final i speedway. De vann semifinalerna på onsdagens kväll.Dackarna kommer från staden Målilla. De vann mot laget Västervik i den ena semifinalen. De vann med 96-84.Smederna kommer från staden Eskilstuna. De vann mot laget Rospiggarna i den andra semifinalen. Rospiggarna kommer från staden Hallstavik.Smederna vann med 92-87.– Det var en tuff match. Men vi lyckades ändå vinna. Nu är vi i vår fjärde final. Jag är så glad. Vi vill verkligen ha den där guldmedaljen.Det säger föraren Michael Jepsen Jensen i laget Smederna till tidningen Eskilstuna-Kuriren.– Jag ska göra allt  jag kan för att guldet ska gå till Dackarna.Det säger Dackarnas ledare Mikael Teurnberg till SVT.Det här blir den tredje SM-finalen där Dackarna och Smederna möts sedan år 2017.Finalen avgörs i två matcher. Matcherna är den 5 och 6 oktober. Första matchen är i Målilla. Andra matchen är i Eskilstuna. Laget som vinner får SM-guld.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/malmo-ff-forlorade-stort-2/\n",
      "title": "Malmö FF förlorade stort",
      "text": " Lyssna  Herrarna i Malmö FF är med i Champions League i fotboll.På onsdagen spelade Malmö FF mot laget Zenit. Zenit kommer från staden Sankt Petersburg i Ryssland. Matchen var i Sankt Petersburg.Zenit vann stort med 4-0. Först gjorde Zenit två mål. Sedan fick Malmö en spelare utvisad. Efter det gjorde Zenit två mål till.Nu har Malmö FF spelat två matcher i Champions League. De har förlorat båda. De har noll poäng. Det kommer bli svårt för dem att gå vidare till slutspel.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/zlatan-ska-spela-med-sverige/\n",
      "title": "Zlatan ska spela med Sverige",
      "text": " Lyssna  Zlatan Ibrahimovic fyller 40 år på söndag. Han har inte spelat match i fotboll sedan den 12 september.För några månader sedan opererade läkare hans knä.Efter ett tag kunde Zlatan komma tillbaka till sitt lag Milan och spela fotboll. Men snart blev han tvungen att vila igen. Han fick ont i hälen.Men nu ska Zlatan Ibrahimovic spela i Sveriges landslag igen. Han ska spela under matcherna till VM-kvalet. Då ska Sverige spela mot Kosovo och Grekland.– Det blir bättre hela tiden för Zlatan. Det är elva dagar tills vi samlas. Det närmar sig att det blir bra, säger landslagets ledare Janne Andersson.Lördagen den 9 oktober har Sverige sin första match mot Kosovo.Alexander Isak har också varit skadad. Men han ska också spela med Sverige då.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/han-blev-forst-i-sverige/\n",
      "title": "Han blev först i Sverige",
      "text": " Lyssna  I helgen hände något historiskt. Det var match i allsvenskan för handboll. Lagen som spelade var Kärra och Skånela.När det var en kvart kvar av matchen kom spelaren Loui Sand in för sitt lag Kärra.Det var hans första match i ett lag för herrar på nivån elit. Loui Sand har bytt kön.Ingen svensk spelare har tidigare spelat på nivån elit för både herrar och damer.– Det här är det största jag har gjort. Jag är så glad nu.Det säger Loui Sand till tidningen GT.Matchen slutade 30–24 till Skånela.– Klart att vi hade velat vinna. Men jag är så stolt just nu. Det här ska firas, säger Loui Sand till GT.Loui Sand har spelat över 100 matcher för damernas landslag. Han har också vunnit guld med Sävehof i damernas högsta liga.8 SIDOR/TTGå till en annan artikel för att läsa mer om Loui SandDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/det-ar-bra-for-kroppen-att-trana/\n",
      "title": "– Det är bra för kroppen att träna",
      "text": " Lyssna  Det är bra att träna. Men det kan vara svårt att komma igång. Det gäller att hitta något som är roligt. Och som passar dig.8 Sidor har träffat fyra personer med funktionsnedsättningar som tränar.En av dem är Adam Femling. Han går på gym. Och han kör en elektrisk rullstol utomhus.– Det är bra för kroppen att träna. Det känns väldigt bra efter träningen, säger Adam Femling.Linus Karlung tränar på ett annat sätt. Han spelar innebandy. Det har han gjort länge. Han tränar två gånger i veckan.– Jag tycker om att träffa kompisarna i laget. Och så tycker jag om att få göra något. Att hålla igång, säger Linus Karlung.Lena Sommargren tränar bowling. Hon brukar också vara med på tävlingar i bowling.– Jag gillar att komma ut på tävlingar. Då får jag träffa folk från hela landet, säger Lena Sommargren.Hon håller också på med dans.– Jag gillar att det svänger i dansen. Och så gillar jag att testa olika sorters dans. Min favorit är att dansa bugg till rock n roll, säger hon.En del kanske tycker att det är tråkigt att träna. Men Lena tycker att de ska ge träning en chans.– Det är bättre att komma ut och testa något innan du säger att det är tråkigt. Du kan träffa nya vänner när du tränar, säger Lena Sommargren.Josefine Busk simmar. Det har hon gjort i många år.– När jag lärde mig simma var jag som en fisk i vattnet. Jag kände mig fri, säger Josefine Busk.Hon tävlar också i simning och har vunnit guld i Special Olympics.Josefine Busk och de tre andra är med i en ny bok som heter Nu kör vi – träna och ha kul. Det är Helene Lumholdt som har skrivit boken.– Jag tycker själv att det är tråkigt att träna. Men jag vet att jag mår bra av det. Det kan vara svårt att komma igång. Bland annat för personer med funktionsnedsättningar, säger Helene Lumholdt.Det viktiga är att röra på sig, tycker hon. Det kan räcka med något litet.– Att vara ute och plocka blommor och böja på knäna för att nå blommorna. Det är också en träning, säger Helene Lumholdt.Fotografen Riccardo Palombo har tagit bilderna till boken. Bilderna visar när Adam, Linus, Lena och Josefine gör sin träning.– Med mina bilder ville jag visa farten och glädjen, säger Riccardo Palombo.MARTIN HANBERG/8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/nytt-stort-kontrakt-till-dahlin/\n",
      "title": "Nytt stort kontrakt till Dahlin",
      "text": " Lyssna  Ramus Dahlin spelar ishockey i NHL. Han spelar på positionen back.NHL är en liga i USA och Kanada. Det är den bästa ligan för herrar.Nu har Rasmus Dahlin skrivit ett nytt kontrakt med sitt lag Buffalo Sabres.Kontrakt är tre år långt och är värt 150 miljoner kronor. Det är ovanligt mycket pengar.Det nya kontraktet betyder att Buffalo Sabres tycker att Dahlin är en av deras viktigaste spelare. Klubben har dessutom gjort sig av med många andra spelare inför den nya säsongen.Rasmus Dahlin kom till NHL år 2018. Då blev han den andra svenska spelaren genom tiderna att bli vald som nummer ett i NHLs draft.Draften kallas det när lagen i NHL en gång varje år väljer nya unga spelarna. Det är spelare som många tror kan bli nya stjärnor i sporten. Den som blir vald först anses vara en av de mest lovande spelarna i världen.Det är bara Mats Sundin från Sverige som har blivit vald först tidigare.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/de-ska-kora-semifinaler/\n",
      "title": "De ska köra semifinaler",
      "text": " Lyssna  På tisdagens kväll var det dags för lagen i speedway att tävla om de sista platserna till semifinalerna.Lagen Vetlanda och Rospiggarna tävlade. Vetlanda kommer från staden Vetlanda. Vetlanda har blivit svenska mästare många gånger. Men på tisdagen förlorade de mot Rospiggarna. Rospiggarna kommer från Hallstavik.Nu får Rospiggarna tävla i den ena semifinalen.Laget Dackarna tävlade mot laget Lejonen. Dackarna kommer från staden Målilla. Lejonen kommer från staden Gislaved. Laget Dackarna vann. De får tävla i den andra semifinalen.Laget Smederna från Eskilstuna är redan klara för semifinal. De blev klara när de vann serien. De kommer att köra mot Rospiggarna i semifinal.Laget Västervik från staden Västervik kom tvåa i serien. Därför är de också redan klara för semifinal. De kommer att köra mot Dackarna i semifinal.Semifinalerna ska bli körda den 28 och 29 september. De två lagen som vinner i semifinalerna möts i finalen. Bästa laget blir svenska mästare.De här fyra lagen är klara för semifinaler: • Smederna • Rospiggarna • Västervik • Dackarna8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-vann-med-4-0/\n",
      "title": "Sverige vann med 4-0",
      "text": " Lyssna  På tisdagen spelade Sveriges damer mot Georgien. Det var match i kvalet till VM i fotboll.Det blev en lätt match för Sverige. Laget vann med 4-0. Men det kunde ha blivit mer. Sverige missade många chanser.Filippa Angeldahl, Magdalena Eriksson och Caroline Seger gjorde Sveriges mål.Caroline Seger gjorde två mål. Ett av dem var på straff. Det blev en revansch. Hon missade en viktig straff i OS i somras.– Det var helt otroligt skönt. Det har varit jobbigt för mig. Men att få göra mål på straff för den svenska publiken var jätteskönt, säger Caroline Seger till SVT.Det var ungefär tre tusen personer i publiken på Gamla Ullevi i Göteborg.Sverige har nu vunnit båda sina matcher i kvalet och leder sin grupp med sex poäng.8 SIDOR VM i fotboll 2023VM i fotboll år 2023 är i Australien och Nya Zeeland.Lag i världen tävlar om att få vara med i VM. De spelar i olika grupper i kvalet.Laget som vinner sin grupp går direkt till VM. Laget som kommer tvåa får tävla mot andra tvåor om att komma till VM.Sverige spelar i en grupp med Finland, Georgien, Irland och Slovakien.Så här spelar Sverige i kvalet i höst:17 september Sverige mot Slovakien, 1-021 september Sverige mot Georgien, 4-021 oktober Sverige mot Irland25 november Sverige mot Finland30 november Sverige mot SlovakienDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/bilder-av-idrott-i-sverige/\n",
      "title": "Bilder av idrott i Sverige",
      "text": " Lyssna  Varje dag går ungefär 150 tusen människor i Sverige till en förening som håller på med idrott.En dag i oktober år 2020 var fotografer ute på olika platser i Sverige. De tog bilder av människor som idrottade i föreningarna.Det är bilder på människor som håller på med ridning, åker skidor, simmar och många andra sporter.Bilderna visar allt som händer genom idrott. Människor som tränar, tävlar och träffar kompisar.Fram till den 29 september finns en del bilder att se i en utställning i Kungsträdgården i Stockholm.Utställningen finns också att se på internet. Gå till sidan www.endagidrott.se.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-vann-mot-slovakien-2/\n",
      "title": "Sverige vann mot Slovakien",
      "text": " Lyssna  Nu har kvalet börjat till VM i fotboll för damer.Sverige spelade mot Slovakien i fredags. Sverige vann med 1-0. Men Sverige spelade inte så bra.– Vi kan spela mycket bättre. Men det var ingen katastrof, säger Fridolina Rolfö till nyhetsbyrån TT.Det var Rolfö som gjorde Sveriges enda mål. Målet kom i den tionde minuten av första halvlek.Nästa match i kvalet är på tisdag den här veckan. Då spelar Sverige mot Georgien. Matchen är i Göteborg.Den börjar klockan 18.30 och går att se på SVT 2.8 SIDOR VM i fotboll 2023VM i fotboll är år 2023 i Australien och Nya Zeeland.Lag i världen tävlar om att få vara med i VM. De spelar i olika grupper i kvalet.Laget som vinner sin grupp går direkt till VM. Laget som kommer tvåa får tävla mot andra tvåor om att komma till VM.Sverige spelar i en grupp med Finland, Georgien, Irland och Slovakien.Så här spelar Sverige i kvalet i höst:17 september Sverige mot Slovakien, 1-021 september Sverige mot Georgien21 oktober Sverige mot Irland25 november Sverige mot Finland30 november Sverige mot SlovakienDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/guld-och-silver-i-kanot-vm/\n",
      "title": "Guld och silver i kanot-VM",
      "text": " Lyssna  Det gick riktigt bra för Sverige i VM i kanot i Danmark.På lördagen vann svenskarna Dennis Kernen och Martin Nathell guld i tävlingen K2 1000 meter. De paddlade tillsammans i en kanot.Det var ingen lätt vinst. Svenskarna fick kämpa in i det sista. Sverige vann med bara 76 hundradelar före Danmark.– Det är helt otroligt. Det är en sådan glädje att få dela det här med Dennis, sa Martin Nathell efter segern.På söndagen vann Sverige också ett silver. Det var Petter Menning som tävlade i K1 200 meter.Petter Menning var två hundradelar från guldet och segraren Andrea Di Liberto från Italien.– Det känns jättebra. Jag kände att jag vann ett silver även om det var otroligt nära guld, sa Petter Menning efter tävlingen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-borjar-kval-till-vm/\n",
      "title": "Sverige börjar kval till VM",
      "text": " Lyssna  Nu börjar kvalet till VM i fotboll för damer. Sverige har sin första match i dag, fredag. Då spelar Sverige mot Slovakien.Matchen är i Slovakien. Den börjar klockan 17.30. TV6 visar den.Sverige har ett väldigt bra lag. I somras kom Sverige ända till final i OS. Men där förlorade Sverige på straffar.En av de som missade en straff var Caroline Seger. Om hon hade gjort mål på sin straff hade Sverige vunnit guld. Men hon missade.– Jag har varit med om mycket i min långa karriär. Men det där var det värsta som jag har varit med om, säger Caroline Seger.Hon säger att det har varit jobbigt. Men att det blir bättre.– Jag tror att jag får leva med det helt enkelt, säger hon.Hon är fortfarande med i landslaget. Och hon drömmer om att få vinna ett guld med Sverige.Nästa år är det EM för damer i England. Då vill Caroline Seger vara med.8 SIDOR/TT VM i fotboll 2023VM i fotboll är år 2023 i Australien och Nya Zeeland.Lag i världen tävlar om att få vara med i VM. De spelar i olika grupper i kvalet.Laget som vinner sin grupp går direkt till VM. Laget som kommer tvåa får tävla mot andra tvåor om att komma till VM.Sverige spelar i en grupp med Finland, Georgien, Irland och Slovakien.Så här spelar Sverige i kvalet i höst:17 september Sverige mot Slovakien21 september Sverige mot Georgien21 oktober Sverige mot Irland25 november Sverige mot Finland30 november Sverige mot SlovakienDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/en-av-de-langsta-tog-guld/\n",
      "title": "En av de längsta tog guld",
      "text": " Lyssna  Morteza Mehrzad är 33 år. Han bor i Iran. Han är en av de längsta människorna i världen. Han är 246 centimeter lång.Morteza Mehrzad har en sjukdom som heter akromegali. Sjukdomen gör att kroppen växer mer än vanligt.Men hans ena ben är 15 centimeter kortare än det andra. Benet slutade växa efter en olycka som hände när han var 16 år.Att vara så lång har varit svårt för Morteza Mehrzad. Han blev mobbad när han var yngre. Han hade inte många vänner.– Jag var väldigt ledsen. Jag var rädd för att gå ut. Det kändes som att jag satt i fängelse, säger Morteza Mehrzad.Men i dag spelar han volleyboll i Irans landslag. Laget spelade i Paralympics och där vann de guldet.Morteza Mehrzad började spela för tio år sedan. Lagets tränare hade sett Morteza Mehrzad i ett tv-program. Tränaren ringde och sa att han skulle spela med dem. Tränaren sa att han kunde bli väldigt bra.Idrotten har hjälpt honom mycket.– Volleyboll har räddat mitt liv, säger Morteza Mehrzad till tidningen Sydney Morning Herald.Morteza Mehrzad spelar i ett lag där spelarna sitter ned när de spelar. Även när Morteza Mehrzad sitter är han längre än andra. Det är en stor fördel. Han når bollar högre än andra.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/jobbig-start-for-malmo-ff/\n",
      "title": "Jobbig start för Malmö FF",
      "text": " Lyssna  Malmö FF är det enda svenska laget för herrar som är med i gruppspelet i Champions League i fotboll.Champions League är en tävling för de bästa lagen i Europa.På tisdagen hade Malmö sin första match i gruppspelet. Matchen var hemma i Malmö. Motståndare var det stora italienska laget Juventus.I början av matchen verkade Malmö kunna ha en chans att ta poäng.Malmös mittfältare Søren Rieks hade ett bra läge en kvart in i matchen. Rieks träffade bollen fint, men bollen flög över Juventus mål.Men i minut 23 gjorde Alex Sandro mål för Juventus. Och 20 minuter senare blev det mål för Juventus igen.Först gjorde Paulo Dybala mål på straff. Precis efter det blev Álvaro Morata fri och lyfte bollen över Malmös målvakt. Då stod det 3-0 och Malmö hade ingen chans längre.– Vi förlorar matchen på två minuter, säger Malmös spelare Anders Christiansen till Cmore.Laget gjorde trots det en bra andra halvlek. Men de lyckades inte göra något mål. Matchen slutade 3–0 till Juventus.Nästa match i Champions League för Malmö FF är den 29 september. Då ska laget åka till Ryssland och möta Zenit Sankt Petersburg.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/dags-for-finaler-i-speedway/\n",
      "title": "Dags för finaler i speedway",
      "text": " Lyssna  Nio lag tävlar i elitserien för speedway. Laget Smederna från Eskilstuna vann serien i år. Laget Västervik kom tvåa. De båda lagen är därför klara för att få köra i semifinalerna.På tisdagens kväll är det kvartsfinaler. Lagen som kör tävlar om de sista platserna i semifinalerna.Det är lagen som kom på platserna tre, fyra, fem och sex i serien som ska tävla.I kvällens kvartsfinaler kör lagen Lejonen mot Dackarna och Rospiggarna mot Vetlanda. Lagen kör två matcher mot varandra. Lagen som vinner får varsin plats i semifinalerna.De lag som vinner i vardera semifinal kör i finalen. Den som vinner finalen blir svensk mästare i speedway.Vetlanda är det lag som vunnit flest finaler genom tiderna. De har vunnit nio gånger.År 2020 vann laget Masarna från Avesta.Kvällens kvartsfinaler börjar klockan 19. De går att se på tv-kanalen CMore. Radiosporten i Sveriges Radio rapporterar från matcherna i kanalen P4.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/hacken-far-svara-lag/\n",
      "title": "Häcken får svåra lag",
      "text": " Lyssna  Häcken från Göteborg är det enda svenska laget som får vara med i Champions League i fotboll för damer.Nu är det klart vilka lag som Häcken ska spela mot i sin grupp.Och det blir en svår grupp för Häcken.De ska spela mot Bayern München från Tyskland, Lyon från Frankrike och Benfica från Portugal.Lyon har vunnit Champions League sju gånger tidigare.De första matcherna i Champions League är den 5 och 6 oktober.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/emma-raducanu-vann-us-open/\n",
      "title": "Emma Raducanu vann US Open",
      "text": " Lyssna  18-åriga Emma Raducanu från Storbritannien vann tävlingen US Open i tennis för damer.Hon vann finalen mot Leyla Fernadez från Kanada.Det var första gången som Emma Raducanu spelade US Open. Hon vann alla sina matcher utan att förlora ett enda set.Innan US Open var Emma Raducanu räknad som den 150e bästa spelaren i världen. Nu hyllar många henne för segern.– Jag kan inte förstå det. Det är en sån dröm, sa Emma Raducanu.Daniil Medvedev från Ryssland vann herrarnas tävling. Han vann finalen mot Novak Djokovic från Serbien.Novak Djokovic var besviken efter finalen. Han hade hoppats vinna alla fyra tävlingar samma år som kallas grand slam.Segern hade också betytt att han vunnit flest tävlingar i grand slam av alla, 21 stycken. Nu blev det inte så.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/zlatan-ar-tillbaka-5/\n",
      "title": "Zlatan är tillbaka",
      "text": " Lyssna  För fyra månader sedan skadade sig 39-åriga Zlatan Ibrahimovic i knät. Skadan var allvarlig. Han fick operera knät och kunde inte spela fotboll.Men nu är han tillbaka i sitt lag Milan igen.På söndagen mötte Milan laget Lazio. Zlatan spelade sista halvtimmen av matchen. Milan ledde då med 1–0.Efter bara några minuter gjorde Zlatan mål. Milan vann matchen med 2–0.Zlatan blev hyllad av tränaren Stefano Pioli efter matchen.– Zlatan blir aldrig för gammal. Han ger allt för att vinna. Både på match och på träning, sa Stefano Pioli.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/inget-lager-i-qatar-for-sverige/\n",
      "title": "Inget läger i Qatar för Sverige",
      "text": " Lyssna  Det svenska landslaget i fotboll har spelat kval till VM. Förra veckan vann laget mot Spanien med 2–1. Många blev glada. Men i matchen på onsdagen förlorade laget mot Grekland med 1–2.Om Sveriges herrar vinner sin grupp så får de spela VM i Qatar 2022. Sverige kan också få spela VM om de slutar tvåa. Men de måste de spela fler matcher och vinna dem.För att förbereda sig inför ett VM i Qatar hade Sverige planer på att träna i Qatar i januari nästa år.Det berättade Håkan Sjöstrand förra veckan. Han är chef i det svenska förbundet för fotboll. Men de planerna fick mycket kritik från klubbarna i de högsta svenska ligorna. – Vi hoppas att förbundet tänker om och lägger träningen någon annanstans, sa klubben AIKs ordförande Robert Falck till sajten Fotbollskanalen. Efter kritiken bestämde förbundet att ställa in resan till Qatar.Kritiken beror på att Qatar inte har tagit hand om de arbetare som jobbar med att bygga arenorna där VM ska vara. Det var år 2010 som det blev klart att Qatar ska ha VM 2022. Sedan dess har det dött över sex tusen arbetare i landet, skriver tidningen The Guardian.Bland annat landslagen Norge, Tyskland, Danmark och Nederländerna har varit kritiska mot Qatar. Spelarna har haft tröjor med budskap för mänskliga rätttigheter. Än så länge har Sverige inte gjort någon sådan protest.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/dags-for-ishockey/\n",
      "title": "Dags för ishockey",
      "text": " Lyssna  Sommaren är slut. Nu är det dags för ishockey igen. På lördag den 11 september börjar både damerna och herrarna att spela.På lördag spelar alla lag i damernas liga SDHL. I våras vann Luleå SDHL. I den första matchen för hösten möter de tvåan Brynäs.Luleå har vunnit serien tre år i rad. Men i år kan det bli annorlunda. Spelarna och tränarna har tippat att Brynäs blir bäst.I herrarnas liga SHL spelar också alla lag på lördag. De senaste mästarna Växjö spelar mot Frölunda. Det nya laget Timrå möter Oskarshamn.De flesta av dem som satsar pengar på matcherna tror att Frölunda och Luleå blir seriens bästa lag i år.Det är ovanligt att herrarna och damerna börjar samtidigt. Det beror på att damerna har många landskamper de måste hinna med i vinter.– Men det är inga problem. Fler och fler blir intresserade av damernas ishockey. Alla kommer inte att vara intresserade av herrarna, säger Gizela Ahlgren-Bloom som är chef för SDHL.Under de första matcherna får det inte vara så mycket folk på läktarna. Det beror på reglerna för viruset corona. Men i slutet av september ändras reglerna. Då får det bli fullt på läktarna igen.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/forlust-for-sverige/\n",
      "title": "Förlust för Sverige",
      "text": " Lyssna  Det var många som hyllade de svenska spelarna efter förra veckans match i kvalet till VM 2022. Då vann Sverige med 2–1 över Spanien.I går, onsdag den 8 september, var det dags för ny match. Sverige skulle möta Grekland.Många trodde nog att Sverige skulle vinna den matchen. Grekland är ett sämre lag än Spanien. Men så blev det inte.De svenska spelarna hade svårt att göra mål. Och en bit in i den andra halvleken gjorde Grekland 2–0.Matchen slutade 2–1. Robin Quaison gjorde Sveriges mål i minut 80. Det var en kvart efter att han hade blivit inbytt.Sveriges lagkapten Victor Nilsson Lindelöf var besviken efter matchen.– Det känns väldigt surt. Det är inte godkänt. Det känns som om Grekland ville mer än vi, säger han.Just nu leder Spanien grupp B. Det är den gruppen som Sverige tävlar i. Men Sverige har två matcher mindre spelade. Den som vinner gruppen är säker på att få spela i VM.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-spelar-mot-grekland/\n",
      "title": "Sverige spelar mot Grekland",
      "text": " Lyssna  I kväll, onsdag, spelar Sveriges herrar mot Grekland. Det är match i kvalet till VM i fotboll.Sverige har vunnit alla sina tre matcher hittills i kvalet. Grekland har spelat oavgjort i alla sina tre matcher.Därför är det viktigt för Grekland att vinna för att kunna komma till VM.– De måste vinna. Kanske är de lite desperata. Men det ändrar ingenting för oss, säger Victor Nilsson Lindelöf i Sveriges lag.Matchen är viktig för Sverige också.– En seger och tre poäng skulle hjälpa oss mycket att komma till VM, säger Victor Nilsson Lindelöf.Matchen spelas i Grekland. Den börjar klockan 20.45. TV4 och Cmore visar matchen på tv.8 SIDOR/TT VM-kvaletJust nu är det kval till VM i fotboll. De som är bäst i kvalet får vara med i VM som är nästa år i Qatar.I Sveriges grupp i VM-kvalet spelar Sverige, Spanien, Kosovo, Grekland och Georgien.Alla lag i gruppen ska spela mot varandra två gånger. Det betyder att varje lag ska spela åtta matcher.Laget som kommer etta i gruppen går direkt till VM. Laget som blir tvåa får en extra chans att komma till VM. Då måste de vinna fler matcher.Just nu leder Spanien gruppen. Sverige ligger tvåa.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/europa-vann-i-golf/\n",
      "title": "Europa vann i golf",
      "text": " Lyssna  Det har varit en viktig tävling i golf för damer. Tävlingen heter Solheim cup. Den är varannat år.I Solheim cup är det två lag som tävlar mot varandra. Spelare från Europa tävlar mot spelare från USA.Tävlingen höll på i tre dagar i Ohio i USA. Alla i publiken hejade på USAs lag. Men det var Europa som vann med 15–13.Två svenskor var med i Europas lag. Anna Nordqvist och Madelene Sagström. De var väldigt glada efteråt.– Det är så himla stort det som laget har gjort. Vi hade hela publiken emot oss, sa Anna Nordqvist.– Känslan att få vara med i ett lag och göra det här tillsammans är helt fantastisk, sa Madelene Sagström.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/peder-fredricson-tog-brons/\n",
      "title": "Peder Fredricson tog brons",
      "text": " Lyssna  Peder Fredricson och hans hästar är i mycket bra form.I sommarens OS tog han guld med laget och ett eget silver.Och nu har det varit EM. Då blev det brons i hoppning för Peder Fredricson och hästen Catch Me Not.– Det är lätt att du själv och alla runt dig börjar tro att det alltid ska gå bra. Men det är inte enkelt att ta medaljer, säger Peder Fredricson.– Jag är väldigt, väldigt glad. Jag vet hur svårt det är att ta medaljer, säger Peder Fredricson.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-vann-finnkampen-3/\n",
      "title": "Sverige vann Finnkampen",
      "text": " Lyssna  Varje år är det tävlingen Finnkampen. Då tävlar Sverige mot Finland i friidrott.I helgen var det dags igen. Den här gången var tävlingen på Stockholms stadion.Det blev seger både för de svenska herrarna och för de svenska damerna. Det var tredje året i rad som Sverige vann.– Alla i laget hjälper varandra. Det är helt magiskt, sa Sveriges ledare Karin Torneklint.Hon ska nu sluta som ledare. Ny ledare blir Kajsa Bergqvist. Hon var tidigare en stjärna i höjdhopp.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/paralympics-ar-slut/\n",
      "title": "Paralympics är slut",
      "text": " Lyssna  På söndagen slutade Paralympics i Tokyo i Japan. I Paralympics tävlar idrottare som har någon funktionsnedsättning.Paralympics slutade med en stor parad. Tävlande från alla länder var med.Philip Jönsson bar Sveriges flagga på avslutningen. Han tog guld för Sverige under Paralympics. Han tog guld i skytte. Det var det enda guldet som Sverige vann.Sverige ville ta sju medaljer i Paralympics. Det blev åtta medaljer. Den åttonde medaljen kom på tävlingarnas sista dag. Det var ett silver. Anna Normann vann den i liggande skytte.– Man får inte svära, men så skitskönt är det! Så, så skönt, säger Anna Normann.8 SIDOR/TT Sveriges medaljer i ParalympicsDet blev åtta svenska medaljer i Paralympics i Tokyo:Guld: Philip Jönsson tog medalj i skytte, i 10 meter stående.Silver: Anna Beck tog två medaljer i cykel. Det var i grenarna tempo och linjelopp. Louise Etzner Jakobsson tog medalj i dressyr, i kür. Anna-Carin Ahlquist och Ingela Lundbäck tog medalj i bordtennis i lag. Anna Normann tog medalj i skytte. Det var i grenen 50 meter liggande.Brons: Louise Jannering tog två medaljer i cykel. Det var i grenarna tempo och i linjelopp.   Anna Normann.   Foto: Christine Olsson/TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/tre-medaljer-i-paralympics/\n",
      "title": "Tre medaljer i Paralympics",
      "text": " Lyssna  Sverige fortsätter att ta medaljer i Paralympics.Anna Beck tog silver i ett lopp i cykel. Hon har redan ett silver sedan tidigare.Och Louise Jannering tog brons i ett lopp i cykel. Hon har redan ett brons sedan tidigare.Anna-Carin Ahlquist och Ingela Lundbäck kom till final i bordtennis för lag. Finalen var mot Kina.Det började bra. Sverige vann första matchen i finalen. Men sedan vände Kina och vann de andra två matcherna. Därför blev det guld till Kina och silver till Sverige.– Vi förlorade guldet. Jag är otroligt besviken, säger Anna-Carin Ahlquist.Paralympics tar slut på söndag den 5 september.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-vann-mot-spanien/\n",
      "title": "Sverige vann mot Spanien",
      "text": " Lyssna  Det blev en speciell kväll på Friends arena i Stockholm när Sverige spelade fotboll mot Spanien på torsdagens kväll.Publiken var där. Så har det inte varit på länge på grund av viruset corona.Och Sverige vann mot Spanien. Det var oväntat.– Vi vet att Spanien är favoriter. Men vi är på hemmaplan och vi har publiken med oss. Då är allting möjligt.Det sa spelaren Alexander Isak till TV4 efter matchen.Sverige gjorde en mycket bra match. Men det började dåligt. Spanien gjorde mål efter bara några minuter.Det blev en snabb kvittering. Det tog bara några sekunder. Sedan hade Alexander Isak gjort 1-1.I den andra halvleken slog Dejan Kulusevski en passning till Viktor Claesson. Claesson gjorde 2-1 och så slutade matchen.Sverige leder nu sin grupp i VM-kvalet. Sverige har spelat tre matcher och vunnit alla.Nästa match är mot Grekland. Den är på onsdag den 8 september.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/viktiga-matcher-i-fotboll/\n",
      "title": "Viktiga matcher i fotboll",
      "text": " Lyssna  I sommar var det EM i fotboll för herrar. Och nu är det dags för viktiga matcher igen. Sverige ska spela VM-kval.Om det går bra får Sverige vara med i VM nästa år.I kväll, torsdag den 2 september, spelar Sverige mot Spanien klockan 20.45.Och på onsdag nästa vecka spelar Sverige mot Grekland klockan 20.45. TV4 och Cmore visar matcherna på tv.Efter EM har många spelare slutat i landslaget. Därför finns det flera nya spelare i laget. Det är Pontus Dahlberg, Joakim Nilsson, Martin Olsson, Carl Starfelt, Isaac Kiese Thelin och Jesper Karlsson.Victor Nilsson Lindelöf är också med. Han spelar back och är ny kapten i laget. Det betyder att han ska vara ledare.– Det är en stor ära för mig att bli kapten. Jag tar det på stort allvar, säger Victor Nilsson Lindelöf till nyhetsbyrån TT.Zlatan Ibrahimovic är inte med den här gången. Han är skadad.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/kanada-ar-bast-i-varlden/\n",
      "title": "Kanada är bäst i världen",
      "text": " Lyssna  USA har vunnit VM i ishockey för damer fem år i rad.Men i natt blev ett nytt lag bäst i världen.Kanada vann över USA i en jämn match.Det stod 2–2 efter tre perioder. Det blev förlängning. Efter 7 minuter och 22 sekunder gjorde Marie-Philip Poulin mål. Och Kanada kunde fira sitt första guld sedan 2012.– Att få vinna på hemmaplan, i staden Calgary, var väldigt roligt.Det sa Marie-Philip Poulin till internationella ishockeyförbundet efter matchen.I matchen om brons vann Finland över Schweiz med 3–1.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/09/sverige-forlorade-i-volleyboll-2/\n",
      "title": "Sverige förlorade i volleyboll",
      "text": " Lyssna  På tisdagen var det kvartsfinal i EM i volleyboll. Damerna i Sveriges lag spelade mot Nederländerna.Sverige spelade bra i första set. Sen var Nederländerna bättre. Sverige förlorade.– Jag är stolt över det vi har gjort.Det säger svenska spelaren Isabelle Haak.Att det svenska laget tog sig vidare från gruppspelet och från åttondelsfinal är historiskt bra. Det är första gången som damernas landslag gör det på 38 år.– Vi kom in som det lag som var sämst rankat. Nu är vi bland de åtta bästa. Ingen förväntade sig det, säger Isabelle Haak.Att Sverige spelat så bra gör att de kommer att få spela EM år 2023.På onsdagen spelar Italien och Ryssland kvartsfinal. Laget som vinner får spela mot Nederländerna i semifinal.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/tva-medaljer-i-cykling/\n",
      "title": "Två medaljer i cykling",
      "text": " Lyssna  Nu har Sverige börjat ta medaljer i Paralympics i Japan. De senaste är två medaljer i cykling.Anna Beck är en stjärna i cykling. Hon har vunnit VM flera gånger. Och nu tog hon silver i ett lopp i Paralympics.Louise Jannering tog brons i ett annat lopp i cykling. Det var en överraskning.Sverige kommer också att få en medalj i bordtennis. Anna-Carin Ahlquist och Ingela Lundbäck är i semifinal i bordtennis för lag. Det betyder att medaljen är klar.Sverige har nu totalt fem medaljer i Paralympics.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/forsta-medaljen-i-paralympics/\n",
      "title": "Första medaljen i Paralympics",
      "text": " Lyssna  Sverige har fått sin första medalj i Paralympics. Det blev ett guld.Philip Jönsson vann guld i skytte med luftgevär.– Det är helt underbart, säger Philip Jönsson.Och sedan kom också den andra medaljen. Det var i hästsport.Ryttaren Louise Etzner Jakobsson och hästen Goldstrike B.J. tog silver i kür.Paralympics är en stor tävling i sport. Där tävlar människor som har någon funktionsnedsättning.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/sverige-spelar-kvartsfinal-2/\n",
      "title": "Sverige spelar kvartsfinal",
      "text": " Lyssna  Sveriges damer i volleyboll spelar just nu i EM. Det är första gången på 38 år som Sverige spelar i finaler i EM i volleyboll.I lördags spelade Sverige mot Bulgarien i åttondelsfinal. Många var säkra på att Bulgarien var det bästa laget. Men Sverige vann.Alexandra Lazic spelade bollen som gjorde att Sverige vann. Det var en smash.– Jag har drömt om det här sedan jag var liten. Vi trodde på det från första bollen till den sista. Vi visste vad det här gänget kan göra, säger Alexandra Lazic.Att Sverige vann i åttondelsfinalen gör att det redan är klart att de får spela i EM år 2023 också.På tisdag spelar Sverige kvartsfinal mot Nederländerna. Matchen går att se på SVT och SVT Play. Matchen börjar klockan 16.20 på tisdag den 31 augusti.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/ronaldo-till-manchester-united/\n",
      "title": "Ronaldo till Manchester United",
      "text": " Lyssna  Cristiano Ronaldo är en av världens bästa spelare i fotboll. Nu ska han byta lag.Han slutar i Juventus i Italien. Och ska börja spela i Manchester United i Storbritannien.Det är ännu inte klart när Cristiano Ronaldo ska spela sin första match för Manchester United.Ronaldo har spelat i Manchester United förut. Det var mellan åren 2003 och 2009.Cristiano Ronaldo är 36 år och kommer från Portugal.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/hon-forlorade-chans-till-medalj/\n",
      "title": "Hon förlorade chans till medalj",
      "text": " Lyssna  På fredagen spelade Anna-Carin Ahlquist kvartsfinal i bordtennis i Paralympics i Japan.Anna-Carin Ahlquist förlorade matchen. Alena Kanova från Slovakien vann.– Jag hade inte en chans, säger Anna-Carin Ahlquist.Hon åkte till Paralympics och ville ta guld. Det gick inte.Men Anna-Carin Ahlquist ska också spela dubbel med Ingela Lundbäck. De matcherna är kvar att spela.Sverige vill ta sju medaljer i Paralympics. Än så länge har Sverige inte tagit någon medalj.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/malmo-ff-ska-mota-juventus/\n",
      "title": "Malmö FF ska möta Juventus",
      "text": " Lyssna  Malmö FF är klara för Champions League i fotboll för herrar.På torsdagen var det lottning. Då fick vi veta vilka lag som ska vara i Malmös grupp.Det blev Juventus från Italien, Chelsea från England och Zenit från Ryssland. Malmö ska nu spela mot alla de lagen.Champions League börjar 14 och 15 september.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/fotboll-kan-bli-forbjudet/\n",
      "title": "Fotboll kan bli förbjudet",
      "text": " Lyssna  För 14 år sedan fick kvinnorna i Afghanistan sitt första landslag i fotboll.– Vi var så stolta över att bära landslagets tröja. Det var den vackraste och bästa känslan jag har haft.Det säger Khalida Popal som var med i landslaget. Hon säger det i en intervju med nyhetsbyrån AP.I dag är hon inte glad längre. Hon tror att det blir förbjudet för kvinnor att spela fotboll i Afghanistan.Det beror på landets nya ledare, talibanerna. När de hade makten i Afghanistan förra gången var det hårda regler för kvinnor.Kvinnor fick bara vara ute om de hade sällskap av en man. Fotboll för kvinnor var förbjudet. Khalida Popal tror att det blir likadant den här gången.Khalida Popal bor nu i Danmark. Men hon har kontakt med kvinnor som spelar fotboll i Afghanistan. Hon tror att kvinnorna kan bli straffade om talibanerna upptäcker att de har spelat fotboll.Nu har Australien hjälpt 50 kvinnliga idrottare, bland annat fotbollsspelare, att lämna Afghanistan.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/08/sverige-vill-ta-sju-medaljer/\n",
      "title": "Sverige vill ta sju medaljer",
      "text": " Lyssna  Tävlingarna i Paralympics är i Tokyo i Japan. I Paralympics tävlar idrottare med någon funktionsnedsättning.Sverige har 26 idrottare som är med och tävlar.Sverige vill ta sju medaljer.Här är fyra tävlande som många hoppas tar medaljer:Anna Beck tävlar i cykel. Hon cyklade sin första tävling på onsdagen. Då blev det ingen medalj. Men hon ska vara med i flera tävlingar i cykel under Paralympics.Pernilla Lindberg tävlar i simning. Hon simmade sin första tävling på onsdagen. Hon kom inte till final då. Men hon ska vara med i flera tävlingar i simning under Paralympics. Hon gör fem starter.Anna-Carin Ahlquist tävlar i bordtennis. Hon har tagit guld i Paralympics förut. Hon vill göra det igen. Hon spelade sina första matcher på onsdagen. Hon vann. Hon är klar för att spela kvartsfinal. Anna-Carin Ahlquist spelar också i lag med Ingela Lundbäck. De har tagit silver i Paralympics tidigare. Många hoppas att de tar medalj igen.Anna Normann tävlar i skytte. Hon är med i Paralympics för första gången. Hon är en av de bästa i världen de senaste åren.Paralympics fortsätter med tävlingar till den 5 september.8 SIDOR/TT De tävlar i Paralympics26 idrottare tävlar för Sverige i Paralympics:Boccia: Maria Bjurström. Bordtennis: Anna-Carin Ahlquist, Ingela Lundbäck, Emil Andersson, Linus Karlsson, Alexander Öhgren. Bågskytte: Zandra Reppe. Cykel: Anna Beck, Henrik Marvig, Louise Jannering, Daniel Strandberg. Friidrott: Viktoria Karlsson, Tobias Jonsson, Per Jonsson (alla i längdhopp). Judo: Nicolina Pernheim. Kanot: Helene Ripa. Ridsport: Louise Etzner Jakobsson, Lena Malmström. Simning: Lina Watz, Pernilla Lindberg. Sportskytte: Joackim Norberg, Anna Normann, Philip Jönsson, Håkan Gustafsson, Yu-jeong Bang. Tennis: Stefan Olsson.   De svenska idrottarna på invigningen av Paralympics.   Foto: AP/TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/sport/2021/10/ingen-utlandsk-publik-pa-os/\n",
      "title": "Ingen utländsk publik på OS",
      "text": " Lyssna  I februari nästa år ska det vara olympiska spel, OS, i Peking i Kina. Det är vinter-OS.Ingen utländsk publik får komma till Kina och titta på tävlingarna. Det har Kina bestämt.Bara folk från Kina får köpa biljetter. Folk från andra länder får inte göra det.Det beror på viruset corona.De som är med och tävlar och inte har tagit vaccin mot viruset corona måste sitta i karantän. De får inte träffa andra människor på 21 dagar.De som har tagit alla sprutor med vaccin mot viruset behöver inte sitta i karantän.8 SIDOR/TTDela på internet"
   }
]