[
   {
      "link": "https://8sidor.se/kultur/2021/09/britney-slipper-pappan/\n",
      "title": "Britney slipper pappan",
      "text": " Lyssna  I över tio år har artisten Britney Spears inte fått styra sitt liv själv. Det har hennes pappa, Jamie Spears, och flera advokater gjort.Pappan har sagt att Britney Spears varit sjuk och inte kunnat styra själv.Britney Spears har kämpat för att bli fri från pappan.Nu har en domstol bestämt att Jamie Spears inte längre ska vara med och styra över Britney Spears liv och pengar.En grupp advokater kommer att fortsätta att styra över Britney Spears. Men senare i år ska en domstol undersöka om Britney Spears kan bli fri från dem också.Britney Spears har tidigare berättat för domstolen att hon inte fått bestämma något i sitt liv själv. Till exempel hur mycket hon ska jobba eller om hon ska skaffa barn.Många av Britney Spears fans har länge kämpat för att hon ska få styra sitt liv själv. Deras protest har kallats för Free Britney.På torsdagen tackade Britney Spears advokat fansen.– Stödet från er har varit viktigt. Tack vare det har vi kunnat klara det här, sa han.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/tusse-leder-gala-om-barn/\n",
      "title": "Tusse leder gala om barn",
      "text": " Lyssna  Artisten Tusse leder den stora galan Världens barn på fredag. Galan samlar in pengar som ska hjälpa barn i hela världen.Människor och organisationer ska få pengarna. De jobbar med att göra livet bättre för barn som har det svårt.Under galan kan människor skänka pengar. Artister uppträder. Det blir filmer om barn som har fått hjälp och fått mer rättigheter. Och om barn som behöver hjälp.– Det är så bra att det finns organisationer som hjälper barn över hela världen.Det säger Tusse. Han vet själv hur det är att ha det svårt som barn. Han flydde ensam från landet Kongo-Kinshasa till Sverige.Tusse tror att det kan vara svårt att leda galan utan att börja gråta.– Vi kommer att få höra om jobbiga saker som händer barn. Men det är viktigt att vi får information så att vi vet vad som händer, säger han.Tusse leder galan tillsammans med Anne Lundberg, Tareq Taylor, Parisa Amiri, Sofia Rågenklint och Dusan Umicevic.Insamlingen till Världens barn startade den 24 september. Den fortsätter till den 3 oktober. Då får vi veta hur mycket pengar som blivit insamlade.Galan Världens barn går att se på SVT och höra i Sveriges Radio P4, fredagen den 1 oktober klockan 20.00.8 SIDOR/TT Världens BarnVärldens barn är en insamling.Det är organisationen Radiohjälpen som samlar in pengar.Världens barn är deras största insamling.Pengarna blir utdelade till människor och organisationer som jobbar med att göra livet bättre för barn i världen.Världens barn har samlat in pengar i över 20 år. Nästan två miljarder kronor har blivit insamlade. Dela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/jag-vill-inte-vara-kand/\n",
      "title": "– Jag vill inte vara känd",
      "text": " Lyssna  Artisten Miss Li har haft mycket tid att fundera på sig själv under tiden med viruset corona. Konserter har varit stoppade.Under tiden har Miss Li gjort en ny skiva. Den handlar om henne själv och hur hon mår.Miss Li heter egentligen Linda Karlsson. Hon är 39 år gammal och kommer från Borlänge.Hon blev känd för många svenskar när hon var med i programmet Så mycket bättre år 2012. Sedan var hon med några år senare igen.Men Miss Li vill egentligen inte vara känd. Hon tycker att det är jobbigt.– Jag är inte bekväm med att vara känd. Ibland får jag attacker av ångest bara av att gå ut med mina hundar, säger Miss Li.– Jag vill bara vara anonym. Men jag får stå för valet som jag har gjort, säger hon.Hon berättar också att hon gillar att ha kontroll. Saker får gärna ligga i raka linjer. Huset måste alltid vara städat.– Det är kaos inne i mitt huvud. Att ha ordning runt mig hjälper mig, säger hon.Den nya skivan heter Underbart i all misär.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/r-kelly-ar-skyldig-till-brott/\n",
      "title": "R Kelly är skyldig till brott",
      "text": " Lyssna  Artisten R Kelly är skyldig till brott. Det säger en domstol i USA.Många kvinnor har varit med i domstolen. De har berättat att R Kelly har gjort sexbrott mot dem. Många av brotten ska ha hänt när kvinnorna var flickor.Först i maj nästa år får vi veta vilket straff som R Kelly får. Han riskerar att få sitta hela sitt liv i fängelse. Han har själv sagt att han är oskyldig.R Kelly är 54 år. Han har gjort många kända låtar. Några av dem är Gotham City, I believe I can fly och The world’s greatest.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/hon-tavlar-i-idol/\n",
      "title": "Hon tävlar i Idol",
      "text": " Lyssna  13 personer börjar tävla i programmet Idol i TV4 i höst. Det blev klart i fredags. Då var det kvalfinal.Nu ska de öva hela veckan. Men bara tolv kommer att få sjunga på fredag.Tittarna kan rösta på sin favorit hela veckan. På fredag kommer resultatet. Den som fått minst röster får inte sjunga eller fortsätta i programmet.De andra tolv sjunger sina låtar. I slutet av programmet börjar röstningen.Under nästa vecka fortsätter röstningen. Nästa fredag kommer svaret vem som fått minst röster då och måste sluta.Ska du kolla på Idol?  Vem hejar du på? Skriv gärna en kommentar och berätta.8 SIDOR/TT De tävlar i IdolPär Lindberg, 27 år, ÖrebroAmena Alsameai, 20 år, VimmerbyLana Sulhav, 23 år, MalmöFredrik Lundman, 29 år, PiteåAnnika Wickihalder, 20 år, ÖrnsköldsvikPhilip Ström, 24 år, ÅshammarSiri Leijon, 16 år, StockholmBirkir Blær, 21 år, GöteborgEmma Petersson Håård, 19 år, MalmöJacqline Mossberg Mounkassa, 23 år, StockholmDaut Ajvaz, 18 år, TrollhättanErik Elias Ekström, 28 år, KungälvSunny Taylor, 20 år, BillebergaDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/hennes-liv-blev-film/\n",
      "title": "Hennes liv blev film",
      "text": " Lyssna  Teodora Vásquez är en kvinna som bor i landet El Salvador. Hon var gravid. Hon blev rånad.Efter rånet fick hon missfall. Barnet var dött när det föddes. Teodora Vásquez blev anklagad för att ha dödat barnet. Poliserna och en domstol trodde att hon hade gjort en abort. Det är förbjudet med aborter i El Salvador.Trots att det inte fanns några bevis så blev Teodora Vásquez dömd till 30 år i fängelse.– När jag förstod att abort var olagligt så blev jag otroligt arg, säger Celina Escher.Hon är filmare. Hon har gjort en film om Teodora Vásquez och 16 andra kvinnor. Den heter The seventeen.Alla kvinnorna i filmen har blivit fängslade och är dömda för att ha brutit mot lagen om abort.– Kvinnorna har inte råd med advokater vid rättegångarna. Kvinnorna blir ofta dömda helt utan bevis, säger Celina Escher.Abort är förbjudet i 26 länder i världen. Bara en tredjedel av kvinnor i världen kan göra abort om de vill, säger organisationen Amnesty.Organisationer som jobbar för människors rättigheter försöker få de som bestämmer i El Salvador och andra länder att ändra lagen om abort. Det är svårt.Celina Eschers film går att se på bio i Sverige nu.MARIE HILLBLOM OCH TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/museum-for-batar-som-sjunkit/\n",
      "title": "Nytt museum för båtar",
      "text": " Lyssna  Är du en person som drömmer om att dyka i havet och leta efter gamla skatter? Då gillar du kanske Sveriges nyaste museum.Det handlar om båtar som har sjunkit i Östersjön. Och när du är på museet är det meningen att du ska känna hur det är nere i havet.Museet heter Vrak, precis som en båt som sjunkit. Det ligger nära Vasamuseet i Stockholm. Vasa är den mest kända båten som har sjunkit i Östersjön. Men det finns många andra.Det finns inga vrak på museet. I stället får du se vraken på filmer som är tagna nere i havet. Filmerna är gjorda med ny teknik.– Vi vill att det ska kännas som på riktigt, säger Odd Johansen som är chef på museet.Han säger att det är mer spännande att se båtarna nere i vattnet än när de är uppe på land. Jim Hansson håller med. Han är expert på gamla båtar.– Det är spännande och mystiskt att dyka och leta efter vrak. Samma känsla ska besökaren få på museet, säger Jim Hansson.8 SIDOR/TT Båtar som sjunkit i ÖstersjönI tusentals år har människor bott runt Östersjön.De har haft båtar och många av båtarna har sjunkit i stormar och krig. Båtarna har legat länge på havets botten.Men många båtar är inte helt förstörda. Det beror på att vattnet i Östersjön inte är så salt. Djur som äter trä finns inte där.Fortfarande finns många båtar kvar att upptäcka på Östersjöns botten.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/bibliotek-stodjer-isaak/\n",
      "title": "Bibliotek stödjer Isaak",
      "text": " Lyssna  Det är 20 år sedan journalisten Dawit Isaak blev fängslad i Eritrea.Och i oktober år 2015 blev författaren Gui Minhai bortförd från Thailand och sedan fängslad i Kina.Nu hänger Stadsbiblioteket i Malmö upp två stora bilder på dem. Tavlorna är två meter höga.På det viset vill Stadsbiblioteket påminna om de fängslade svenskarna. Bilderna ska hedra dem och minnas att de jobbade för rätten att skriva och prata fritt.Biblioteket vill att de som ser bilderna ska tänka på att friheten att tala och skriva fritt aldrig är helt säker.På torsdagen ordnar biblioteket en liten fest när bilderna visas för första gången. Flera andra författare kommer dit och läser texter som Dawit Isaak och Gui Minhai har skrivit.Bilderna ska biblioteket ta ner först när Isaak och Minhai är fria.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/ulf-nilsson-ar-dod/\n",
      "title": "Ulf Nilsson är död",
      "text": " Lyssna  Författaren Ulf Nilsson är död. Han var en av Sveriges mest kända författare. I 40 år skrev han böcker för barn. Han skrev fler än hundra böcker.Några av hans böcker är bland de mest kända. Älskade lilla gris och Lilla syster kanin är två av dem.Ulf Nilsson var först i Sverige med att skriva deckare för barn.Ulf Nilsson har fått flera priser. Han har fått Augustpriset två gånger. Senast var det för boken Adjö herr Muffin.– Han har skrivit fantastiska böcker för barn i över 40 år. Han har skrivit fantastiska sagor, sorgliga saker och spännande äventyr, säger Eva Dahlin som arbetade med hans böcker.Ulf Nilsson blev 73 år.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/hennes-lat-ar-varldens-basta/\n",
      "title": "Hennes låt är bäst",
      "text": " Lyssna  Artisten Aretha Franklins låt Respect är världens bästa låt. Det säger Rolling Stone som är en stor tidning för musik.Musiker och andra experter på musik har röstat bland nästan fyra tusen låtar.Den bästa svenska låten som hamnar på tidningens lista är artisten Robyns låt Dancing on my own. Den ligger på plats 20.Förra gången som experterna röstade hamnade Bob Dylans låt Like a rolling stone i topp på listan.8 SIDOR/TTVilken tycker du är världens bästa låt? Skriv gärna en kommentar och berätta. De tio bästa låtarna• Här är de tio bästa låtarna i världen. Det tycker i alla fall personerna som har röstat i den stora undersökningen som tidningen Rolling Stone har gjort.1. Respect med Aretha Franklin från 1967 2. Fight the power med Public Enemy från 1989 3. A change is gonna come med Sam Cooke från 1964 4. Like a rolling stone med Bob Dylan från 1965 5. Smells like teen spirit med Nirvana från 1991 6. What’s going on med Marvin Gaye från 1971 7. Strawberry fields forever med The Beatles från 1967 8. Get ur freak on med Missy Elliott från 2001 9. Dreams med Fleetwood Mac från 1977 10. Hey ya med Outkast från 2003Dela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/program-om-kroppen-pa-tv/\n",
      "title": "Program om kroppen på tv",
      "text": " Lyssna  I höst gör SVT flera program för barn och unga som handlar om kroppen.Tv-serien Snart 13 handlar om ett gäng tjejer. De bor i Oskarshamn. Vi får följa deras liv. De får bilder på snoppar skickade till sig på internet. Det kallas för dickpicks på engelska. Hur ska tjejerna göra då?En annan tv-serie heter Jobbigt. Den handlar om hur du gör när någon gör eller säger sexuella saker mot dig som du inte vill.Tv-serien Strula handlar om att känna sig trygg i skolan. Och att tjejer kan bli kallade för elaka saker om de hånglar eller strular med någon. Det kallas för slut-shaming på engelska.Bolibompaklubben och Lilla Aktuellt ska också handla mycket om kroppen i höst. De ska bland annat prata om skillnaden mellan bra och dåliga hemligheter. Och hur viktigt det är att larma och berätta för andra om något känns fel.Programmen finns att se på sajten SVT Play.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/stjarnor-pa-gala/\n",
      "title": "Stjärnor på gala",
      "text": " Lyssna  Nyligen var det en stor fest för kändisar i staden New York i USA. Festen var på ett museum för konst som heter Metropolitan. Festen brukar kallas för Met Gala. Den har funnits i många år.Galan startade redan år 1948. Den var till för att samla in pengar till museets avdelning för kostymer.Massor av kändisar kommer på festen varje år. De brukar klä sig i vackra, galna eller roliga kläder.Några av kläderna i år kan du se i bildspelet här ovanför.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/ny-bok-om-hur-vi-ser-ut/\n",
      "title": "Ny bok om hur vi ser ut",
      "text": " Lyssna  Liv Strömquist är tecknare. Hon ritar serier. Nu har hon gjort en ny bok. Den handlar om att kvinnor bryr sig mycket om hur de ser ut.Boken heter Inne i spegelsalen.I den berättar hon om flera olika kvinnor. Bland annat om drottning Elisabeth av Österrike. Hon levde på 1800-talet.Många tyckte hon var mycket vacker. Drottningen lade all sin tid på hur hon såg ut. Hon tränade hela tiden. Hon försökte göra allt för att se ung och vacker ut.– Hela hennes liv handlade om att hålla sig vacker. Hon blev olycklig av det. Och kunde inte njuta av sitt liv alls, säger Liv Strömquist.I dag lever vi i en tid med mycket selfies. Det är bilder som vi tar på oss själva och delar med andra på internet. Många har också möten med video på internet. Många ser sitt ansikte ofta.Liv Strömquist tror att det gör att många bryr sig ännu mer om hur de ser ut.Hon tycker att det är okej att tycka att det kan vara jobbigt att bli gammal. Att inte se ung ut längre.– Det kanske känns tufft. Då är det är okej att känna så, säger Liv Strömquist.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/hiphop-fran-marsta/\n",
      "title": "Hiphop från Märsta",
      "text": " Lyssna  Adam Jakobsson och Baran Celik från Märsta gör musik. Adam Jakobsson kallar sig Adaam som artist. Och Baran Celik kallar sig VC Barre.Deras låtar har folk lyssnat på flera miljoner gånger på Spotify.En låt har de nyligen gjort tillsammans. Den heter Topp. Det är en av de mest populära svenska låtarna på Spotify just nu.Adam Jakobsson och Baran Celik har varit vänner sedan de var små. De växte upp på samma gård i området Valsta i Märsta.Valsta Centrum är ofta med i deras musik. Låtarna handlar ofta om deras egna liv.Adaam blev tidigt intresserad av musik. Särskilt pop och hiphop.När han var tolv år började han skriva låtar. Några år senare kom hans första låt Trapstar.– Jag har alltid älskat hiphop, pop och all musik. Men speciellt svensk rap, säger han.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/ny-tv-serie-om-ronja/\n",
      "title": "Ny tv-serie om Ronja",
      "text": " Lyssna  Flera av Astrid Lindgrens populära böcker för barn har blivit film och tv-serier för många år sedan.Nu ska flera av dem bli det igen.Sedan tidigare är det klart att Vi på Saltkråkan ska spelas in igen och bli en ny modern film.Nu kommer nyheten att historien om Ronja Rövardotter ska bli en ny tv-serie.Just nu letar de som ska göra serien efter vem som ska spela barnet Ronja som växer upp i skogen bland rövare. De letar också efter de perfekta platserna i Sverige att filma serien.Hans Rosenfeldt är en av dem som skapar den nya serien. Han säger att det kommer bli en lite läskigare variant av Ronja. Den är inte för de yngsta barnen.– Till exempel kommer vildvittrorna ta större plats. Det kommer bli ganska otäckt, säger han.Tv-serien ska ha premiär på sajten Viaplay någon gång under år 2023.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/ett-av-de-storsta-husen-i-tra/\n",
      "title": "Ett av de högsta husen i trä",
      "text": " Lyssna  Skellefteå har fått ett nytt hus för kultur. Det öppnade i onsdags. I huset finns bland annat teater, museum, bibliotek, restaurang och hotell. Huset är 74 meter högt och byggt av trä.Det är ett av världens högsta hus av trä. Det är arkitekter på företaget White arkitekter som har ritat huset.– Det här är så mäktigt på alla vis. Vi har ett hus som är unikt i världen.Det säger Sofie Andersson Lundberg. Hon är en av cheferna i huset.Huset heter Sara. Det har fått sitt namn efter Sara Lidman. Hon var en författare från Skellefteå kommun.Det har kostat ungefär en miljard kronor att bygga huset.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/britney-spears-vill-bli-fri/\n",
      "title": "Britney Spears vill bli fri",
      "text": " Lyssna  Artisten Britney Spears har inte rätt att styra över sitt eget liv. Det gör hennes pappa Jamie Spears. Det har han gjort sedan år 2008 då Britney Spears mådde dåligt psykiskt. En domstol lät då pappan bli hennes förmyndare.Men 39-åriga Britney Spears vill bli fri från sin pappa. Hon har klagat till en domstol. Hon säger att pappan har behandlat henne dåligt. Han har styrt henne hårt. Hon har inte haft rätt att säga nej.Pappan har tidigare sagt att han vill ha 20 miljoner kronor om han ska sluta styra över dottern. Han har också sagt att Britney Spears inte klarar sig utan förmyndare.Men nu verkar pappan ha ändrat sig. Han har skrivit till en domstol att Britney Spears borde få bli fri om hon vill.Det är ändå inte klart om Britney Spears kommer att bli fri att styra sitt liv själv. I slutet av september ska en domstol ha ett möte om det.Britney Spears advokat säger att han undersöker om pappan har gjort något brott under tiden han styrt sin dotter.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/snart-kan-fler-ga-pa-bio/\n",
      "title": "Snart kan fler gå på bio",
      "text": " Lyssna  Om några veckor kan fler få gå på bio, teater och sport.Då blir reglerna ändrade för viruset corona. Det får vara fullt med publik igen.– Det känns som att vi har fått en julklapp, säger Peter Fornstam som är chef för Svenska Bio.– Det här är perfekt. Nu kommer den nya filmen om James Bond. Alla som vill kan få se den, säger Peter Fornstam.De som ordnar konserter är också lyckliga nu när reglerna blir ändrade.– Vi är väldigt glada. Vi räknar med att kunna släppa in mycket publik direkt när reglerna ändras, säger Anna Sjölund på Live Nation som ordnar konserter.Men hon är också lite försiktig.– Vi vågar inte vara riktigt glada redan nu. Det har hänt förut att reglerna blivit ändrade igen, säger hon.8 SIDOR/TTGå till artikeln om att publiken får komma tillbakaDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/google-minns-artisten-avicii/\n",
      "title": "Google minns artisten Avicii",
      "text": " Lyssna  Avicii var en svensk artist. Han hade flera kända låtar. Wake me up, Levels  och Without you heter några av dem.Aviciis riktiga namn var Tim Bergling. Den 20 april år 2018 tog Tim Bergling sitt liv.I dag, onsdag, skulle han ha fyllt 32 år. För att minnas honom har sajten Google en teckning på sin sida.Teckningen visar Tim Bergling när han spelar musik. Den är skapad av konstnären Alyssa Winans.– Känslan av värme och nyfikenhet som han gav genom sin musik var en stor inspiration för mig, säger Alyssa Winans.Om du klickar på teckningen kommer du vidare till en film. Den är också skapad av Alyssa Winans.Tims pappa Klas Bergling är glad över hyllningen till sin son. Han säger att filmen är en varm berättelse om en ung man som följer sin dröm.– Den säger också att livet inte alltid är enkelt trots framgång, säger Klas Bergling.Tim Berglings föräldrar startade 2019 en stiftelse som heter Tim Bergling Foundation. Den jobbar bland annat med att öka kunskapen om psykisk ohälsa.Om du själv mår dåligt finns det alltid någon att prata med.På sajten 1177 finns det flera nummer du kan ringa:Gå till sajten 11778 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/oscar-zia-leder-mello/\n",
      "title": "Oscar Zia leder Mello",
      "text": " Lyssna  Artisten och skådespelaren Oscar Zia ska ensam leda Melodifestivalen nästa år. Det blev klart på tisdagen.Oscar Zia är 24 år gammal och kommer från Skåne. Han längtar efter att vara programledare för den stora tävlingen i musik.– Det är en dröm som har gått i uppfyllelse, säger han.Oscar Zia har själv tävlat två gånger i Melodifestivalen.Han kommer inte vara helt ensam att leda tävlingarna. Han kommer få besök av andra gäster på scenen.Nästa år ska Melodifestivalen vara på olika platser i Sverige igen. Förra året var det inte så på grund av viruset corona.Vi kommer också att få se mer av Oscar Zia nästa år. Oscar Zia spelar huvudrollen i en ny svensk serie för ungdomar. Den heter Allt som blir kvar. Den är i SVT nästa år.8 SIDOR/TT Hit kommer Melodifestivalen• Malmö • Göteborg • Lidköping • Linköping • Örnsköldsvik.• Finalen är på Friends Arena i Solna den 5 mars 2022.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/hans-musik-ar-mest-lyssnad-pa/\n",
      "title": "Flest lyssnar på Bieber",
      "text": " Lyssna  Flest människor i världen lyssnar på artisten Justin Bieber. Det visar i alla fall siffror från Spotify. Det är en tjänst för musik på internet.Varje månad har Justin Bieber över 83 miljoner lyssnare på Spotify.Så många lyssnare har ingen artist haft innan. Det skriver sajten TMZ.Justin Bieber tog över rekordet från Ariana Grande. Hon hade 82 miljoner lyssnare i månaden.Några av Justin Bibers mest kända låtar är Baby, Peaches och Love yourself.Hans senaste album heter Justice.Justin Bieber är 27 år och kommer från Kanada.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/ny-musik-fran-abba/\n",
      "title": "Ny musik från Abba",
      "text": " Lyssna  Abba är en av världens mest kända grupper. För 40 år sedan berättade de att de skulle ta en paus. Sedan dess har de inte jobbat ihop.Men för några år sedan berättade Abba att de skulle släppa ny musik. På torsdagens kväll var det dags.Björn Ulvaeus och Benny Andersson i Abba berättade i en tv-sändning att två nya låtar nu finns att lyssna på. Låtarna heter I still have faith in you och Don’t shut me down.– Jag är lycklig över det som vi har gjort. Jag hoppas att vår publik känner detsamma, säger Anni-Frid Lyngstad.Flera som lyssnat på låtarna säger att de är väldigt bra.– När du hör Abbas melodier vill du skratta, dansa och gråta samtidigt. Abba är perfekt pop. Inga gör bättre pop.Det säger journalisten Jan Gradvall.Och det kommer fler nya låtar från Abba. Abba har gjort en ny skiva. Den heter Voyage och kommer den 5 november.Abba ska ha konserter på våren nästa år. Konserterna ska vara i London. Men det är inte vanliga konserter där Abba själva står på scenen och sjunger. Det är figurer som är gjorda i dator som blir visade på scenen. Figurerna ser ut som Abba.Abba finns nu också i appen Tiktok. All musik som Abba har gjort finns på Tiktok.Gå till Youtube för att höra I still have faith in you Gå till Youtube för att höra Don’t shut me down8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/korer-far-ova-igen/\n",
      "title": "Körer får öva igen",
      "text": " Lyssna  När viruset corona började att sprida sig blev det stopp för körer att träffas och öva på att sjunga.Smittan sprids lätt när folk står nära varandra och när de sjunger. Det visade undersökningar.Men nu får människor som sjunger i kör träffas och öva igen.Det säger experterna på Folkhälsomyndigheten. Det beror på att många människor i Sverige har vaccinerat sig mot viruset.– Nu när många har vaccinerat sig har risken att sprida smitta när du sjunger i kör minskat.Det säger Sara Byfors på Folkhälsomyndigheten.Nu gäller samma regler för körer som för andra grupper som träffas och gör något tillsammans.– Håll avstånd till andra. Och var inte med om du känner dig sjuk, säger Sara Byfors.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/09/stjarna-pa-tiktok-gor-tv/\n",
      "title": "Stjärna på Tiktok gör tv",
      "text": " Lyssna  Charli D’Amelio var 15 år när hon började att lägga ut filmer i appen Tiktok. Det var år 2019.Hennes filmer där hon dansar blev snabbt populära. Miljoner människor började att följa henne på Tiktok.I dag är hon en av Tiktoks största stjärnor. Över 120 miljoner människor följer henne på Tiktok.Nu får Charli D’Amelio en egen tv-serie. Serien heter The D’Amelio show. Där får tittarna se Charli D’Amelios liv med sin syster Dixie och föräldrarna.Tv-serien startar den 3 september på kanalen Disney plus.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/regler-for-att-spela/\n",
      "title": "Regler för att spela",
      "text": " Lyssna  Många barn och unga spelar dataspel. I Sverige är det över hälften av alla barn och unga som spelar. Det visar undersökningar.Det är ungefär lika vanligt att tjejer och killar spelar. Men killar spelar oftare längre tid än tjejer.I Kina är det också vanligt att unga spelar dataspel. Nu kommer det nya regler i Kina som ska göra att unga spelar mindre. Barn ska bara få spela tre timmar i veckan. Dagar när det är skola får de inte spela alls.Föräldrar i Kina har sett att unga blir beroende av att spela. Spelandet kan göra att barn får sämre hälsa. Och då får mindre tid till att göra läxor och andra saker. Det säger de kinesiska myndigheterna.De nya reglerna gör att unga människor i Kina bara får spela dataspel klockan 20 till 21 på fredagar, lördagar och söndagar.I Sverige finns det också föräldrar som tycker att unga spelar för mycket dataspel. Ungefär hälften av alla föräldrar tycker det, visar undersökningar.Spelar du dataspel? Hur mycket spelar du?8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/tunna-bla-linjen-fick-pris/\n",
      "title": "Tunna blå linjen fick pris",
      "text": " Lyssna  Varje år blir tv-program prisade på galan Kristallen. I fredags var årets gala. På galan delades 21 priser ut.Tv-serien Tunna blå linjen fick två priser. Det var priserna Årets program och Årets tv-drama. Tv-serien Tunna blå linjen handlar om poliser i Malmö. Cilla Jackert har skapat serien. På galan berättade seriens producent att de ska börja spela in en ny säsong snart.Tareq Taylor fick pris som Årets tv-personlighet. Tv-tittare har röstat om vem som ska få priset. Hans program Tareq Taylors matresa fick pris som Årets livsstilsprogram.Tv-tittare röstade och bestämde att Carina Bergfeldt och David Sundin skulle få pris som Årets tv-programledare.Programmet Spökjakt fick pris som tittarnas favoritprogram. Det är Joakim och Jonna Lundell som leder programmet.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/nya-svenska-filmer-pa-bio/\n",
      "title": "Nya svenska filmer på bio",
      "text": " Lyssna  I höst kommer det många nya svenska filmer på bio.Tigrar är en av filmerna. Den handlar om Martin som blir proffs i fotboll i Italien.En annan film är Eva och Adam. Den handlar om ung kärlek och var först en tv-serie.Både Tigrar och Eva och Adam har premiär den här veckan, den 27 augusti.Senare i höst kommer filmen Bröllop, begravning och dop. Den var också en tv-serie från början.Och det ska komma en film om skådespelaren Lena Nyman. Det är en dokumentär.– Lena Nyman var så smart och rolig.Det säger Isabel Andersson som har gjort filmen.På juldagen brukar stora filmer ha premiär. I år heter de filmerna Tills solen går upp och Utvandrarna.Men det är inte säkert att alla filmer kan ha premiär som det är tänkt. Det beror på vad som händer under hösten med viruset corona.8 SIDOR/TT Några av höstens svenska filmerTigrar premiär 27 augustiEva och Adam premiär 27 augustiBröllop, begravning och dop dag för premiär är inte klarLena – en dokumentär om Lena Nyman premiär 17 septemberSagan om Karl-Bertil Jonssons julafton premiär 12 novemberKören – en film om Tensta gospel choir premiär 26 novemberBamse och Vulkanön premiär 22 decemberTills solen går upp premiär 25 decemberUtvandrarna premiär 25 decemberDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/alfons-skapare-dod/\n",
      "title": "Alfons skapare död",
      "text": " Lyssna  Författaren Gunilla Bergström skrev de populära böckerna om Alfons Åberg.Nu är hon död. Det berättar förlaget Bok-Makaren AB som ger ut hennes böcker.Den första boken om Alfons kom år 1972. Böckerna handlar om barnet Alfons som bor ensam med sin pappa.I dag finns böckerna om Alfons på massor av olika språk. Och det finns flera miljoner tryckta böcker i världen om honom.Gunilla Bergström skrev böcker för barn som handlade om svåra saker. Till exempel om skilsmässa, våld och ilska. Det var hon först i Sverige med.Hon ville också visa att det var normalt att ett barn kunde bo ensam med sin pappa.I böckerna om Bill och Bolla skriver hon också om barn som har en funktionsnedsättning.Böckerna om Alfons finns också som filmer och tv-serier.Gunilla Bergström blev 79 år gammal.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/de-leder-gala-for-klimatet/\n",
      "title": "De leder gala för klimatet",
      "text": " Lyssna  I kväll torsdag är det den första galan i Sverige för klimatet. Galan heter En kväll för vår planet.Journalisten Anna Brolin och artisten Danny Saucedo leder galan.Artister ska uppträda. Jill Johnson, Ane Brun, Tusse, Janice, Clara Klingenström, Loreen, Zikai och Petra Marklund är några som kommer att sjunga.I galan kommer det också att vara reportage som berättar om hur klimatet i världen blir ändrat. Det handlar om hur människor förstör planeten. Det handlar om hur vi hugger ner för mycket skog. Och om djur som är hotade när platserna där de bor blir ändrade.Galan ska få fler människor att vilja vara med och jobba för att rädda planeten säger Anna Brolin.Det är organisationen Världsnaturfonden som ordnar galan.Galan En kväll för vår planet går att se på TV4 och TV4 Play den 26 augusti klockan 20.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/rolling-stones-trummis-dod/\n",
      "title": "Rolling Stones trummis död",
      "text": " Lyssna  Bandet Rolling Stones trummis, Charlie Watts, är död. Han blev 80 år gammal.Rolling Stones är ett av världens mest kända rockband. Bandet startade år 1962 i staden London i Storbritannien.Andra kända medlemmar i Rolling Stones är Mick Jagger, Keith Richards och Ronnie Wood.Några av bandets mest kända låtar är Satisfaction, Beast of burden och Jumpin jack flash.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/de-vann-funkisfestivalen/\n",
      "title": "De vann Funkisfestivalen",
      "text": " Lyssna  På måndagens kväll var det final i Funkisfestivalen. Det var 15 olika artister som var med och tävlade. De sjöng varsin låt.Finalen gick att se direkt på sajten Youtube.Vinnare blev duon Anna Leander och Cilla Wickström från Linköping.De sjöng låten Svag av Victor Leksell.– Vi är så tacksamma och glada att vi fick vara med. Vi grät när vi fick veta att vi hade vunnit.Det säger Anna Leander till Funkisfestivalen.Du kan se finalen i efterhand. Gå till finalen på sajten YoutubeFunkisfestivalen är varje år. Det är en tävling i musik för personer med en funktionsnedsättning.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/dags-for-idol/\n",
      "title": "Idol är tillbaka",
      "text": " Lyssna  Nu har det blivit dags för programmet Idol igen. Där kan människor som vill bli artister vara med och sjunga.Pär Lernström är ledare för programmet. Den här gången får han hjälp av artisten Anis Don Demina.– Idol är redan ett bra program. Men jag kan lyfta det till någonting mer. Jag älskar att underhålla och att få folk att le, säger Anis Don Demina.Han ska också leda en helt ny del av programmet som heter Idolraketen. Där kan folk skicka in filmer på när de sjunger. Det är en extra chans att komma med i programmet.– Vi kommer att söka upp de som är bäst. Sedan får de komma till juryn mitt under säsongen, säger Anis Don Demina.Idol börjar på TV4 måndagen den 23 augusti. Idolraketen går att se på TV4 Play på internet.Förra året var det Nadja Holm som vann Idol.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/film-om-flykting/\n",
      "title": "Film om flykting",
      "text": " Lyssna  Nu kommer en ny film på bio. Filmen heter Flykt och är animerad. Den är ritad i dator.Filmen handlar om något som hänt på riktigt. Amin berättar om när han flydde från Afghanistan till Danmark på 1990-talet.Det är Jonas Poher Rasmussen som har gjort filmen. Amin är hans vän.Amin var bara ett barn när han flydde från Afghanistan. Han och Jonas Poher Rasmussen blev vänner när de var tonåringar.Men det var först som vuxen, som Amin orkade berätta om sin historia.I filmen berättar Amin om hemska minnen. Hans pappa blir gripen och bortförd i Kabul. Resten av familjen hamnar i Sovjet, som Ryssland hette tidigare. De har det mycket svårt där. Amin som också är homosexuell kan inte berätta om det för någon.Filmen har blivit hyllad och fått flera priser på festivaler för film.Filmen Flykt går på bio.På sajten Youtube kan du se lite av filmen. Se trailern på Youtube8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/de-gor-tv-igen/\n",
      "title": "De gör tv igen",
      "text": " Lyssna  År 2003 kom tv-serien Kvarteret Skatan på Sveriges Television, SVT.Serien blev mycket populär. Den var både rolig och lite tokig.Fem komiker spelar flera olika roller i serien. Det är David Batra, Johan Glans, Rachel Molin, Vanna Rosenberg och Anna Blomberg. Tillsammans har de också hittat på serien.Det är 20 år sedan alla fem började jobba tillsammans senast. Därför ville de göra serien igen.I höst kommer nya avsnitt av Kvarteret Skatan.– Vi har så roligt när vi träffas. Vi tänkte att antingen fortsätter vi att ses på middag, eller så gör vi nya avsnitt av serien, säger Johan Glans.Kvarteret Skatan startar den 11 december på SVT.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/sista-allsangen-i-ar/\n",
      "title": "Sista allsången i år",
      "text": " Lyssna  På tisdag kväll är det sista programmet med Allsång på Skansen för i år.Programmet sänds varje sommar från Skansen i Stockholm. Det är ett av SVTs mest populära program.Sanna Nielsen leder programmet.– Sommaren går alltid väldigt fort, säger hon.Hon tycker det är både lite sorgligt och lite skönt att Allsången snart är slut.– Men det ska bli skönt att vara ledig, säger hon.Hon har många fina minnen från Allsången i sommar. Ett roligt minne var när de två trollkarlarna Brynolf och Ljung lurade henne på scenen.– Det var kul! säger Sanna Nielsen.Hon tyckte också mycket om när artisten Benjamin Ingrosso var med.– Det var riktig musikglädje, säger hon.Hon tror att programmet är så populärt för att publiken får vara med och sjunga.– Vi gör programmet tillsammans. Publiken, artisterna och alla som jobbar med programmet, säger Sanna Nielsen.Sista programmet med Allsång på Skansen sänds på SVT 1 tisdagen den 17 augusti klockan 20.00.Du kan också se programmet på SVT Play.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/hans-figur-ar-korven-assar/\n",
      "title": "Hans figur är korven Assar",
      "text": " Lyssna  Rita en korv. Det tipset fick Ulf Lundkvist. Han ritade en korv. Det blev seriefiguren Assar.Serien om korven Assar har funnits länge. Den har varit i tidningen Dagens Nyheter i 22 år.Ulf Lundkvist har tecknat flera figurer. Som Razor och Bimbo. De bor i den påhittade staden Nollberga. Det gör Assar också.På många bilder finns det en gammaldags korvkiosk. Eller en telefonkiosk. Och ibland en Konsumbutik eller bensinmack som blivit stängda för alltid.Ulf Lundkvist tecknar ofta bilder av sådant som inte finns längre. Han får idéer till sina bilder när han är ute och reser i Sverige.En del brukar säga att Ulf Lundkvist tecknar bilder som berättar om hur det var i Sverige förr.Många av Ulf Lundkvists bilder är lite sorgliga. Men också roliga. Och han vill helst vara rolig.– Det bästa är när jag själv fnissar åt det jag ritat, säger han.Ibland får Ulf Lundkvist höra att han tecknar på ett fult sätt.– Det är många som har sagt. Men det gör mig ingenting. Jag vill vara enkel. Jag behöver inte få beröm av någon som är känd, säger han.Fram till och med den 1 september visar Seriegalleriet i Stockholm teckningar av Ulf Lundkvist.8 SIDOR/TTSerien Assar av Ulf Lundkvist. Dela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/mycket-prat-om-nytt-hus/\n",
      "title": "Mycket prat om nytt hus",
      "text": " Lyssna  Liljevalchs är ett museum på Djurgården i Stockholm. Där går det att titta på konst.Liljevalchs har blivit större. Ett nytt hus har blivit byggt jämte det gamla.Det har blivit mycket prat om det nya huset. Det har tagit lång tid att bygga. Det har kostat mer än dubbelt så mycket än vad det var sagt. Det har kostat 570 miljoner kronor.Nu är huset färdigt. Från torsdagen den 12 augusti är det öppet. Då kan vem som helst gå in och titta.Hur huset skulle se ut blev bestämt genom en tävling. Den kände arkitekten Gert Wingård vann.En del tycker att huset är fult. Organisationen Arkitektupproret tycker att det är det fulaste hus som blev klart i år. Men arkitekten tycker huset är ett av de finaste han ritat.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/det-ar-basta-musikvideon/\n",
      "title": "Det är bästa musikvideon",
      "text": " Lyssna  Musikvideon till låten Formation med artisten Beyoncé har blivit vald till den bästa genom tiderna.Det är den kända amerikanska musiktidningen Rolling Stone som valt videon. Tidningen tycker att den är den bästa genom tiderna för att den berättar saker som hänt i USA. Den säger något om viktiga saker som hänt för svarta människor i USA.Låten heter Formation.I videon sjunger Beyonce ord som gör att den som tittar kan tänka på hur poliser i USA behandlat svarta. Poliser har använt mycket våld mot svarta.Beyoncé sjöng låten Formation på Super Bowl år 2016.Super Bowl är den stora finalen i amerikansk fotboll. Den är varje år. Super Bowl går att se på tv i USA. Det brukar vara det program som flest människor tittar på.Gå till Beyoncés video Formation8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/han-alskar-allsangen/\n",
      "title": "Han älskar allsången",
      "text": " Lyssna  Varje sommar är programmet Allsång på Skansen. Det blir sänt i tv. Det är på Skansen i Stockholm. Människor sitter i publiken och sjunger med. Artister uppträder på scenen.Programmet Allsång på Skansen är det program som flest tittar på under sommaren.På tisdag är det näst sista programmet för sommaren. Då är artisten Benjamin Ingrosso en av dem som sjunger. Det blir fjärde gången han är med  i Allsång på Skansen.– För mig är Allsång på Skansen en tradition. Lika mycket tradition som midsommar och julafton.Det säger Benjamin Ingrosso.När vanliga programmet är slut ska Benjamin Ingrosso fortsätta att sjunga. Han gör en egen konsert i en timme. Den blir också sänd i SVT.Benjamin Ingrosso ska sjunga sin egen låt Stockholm.– Jag måste sjunga Stockholm när jag står på scenen, säger han.Gå till en video med Stockholm8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/kikki-sjunger-pa-festivalen/\n",
      "title": "Kikki sjunger på festivalen",
      "text": " Lyssna  Festivalen med countrymusik är i Dals-Ed i Dalsland. Den är på fredagen och lördagen.Festivalen är Sveriges största festival för countrymusik.Under tiden med viruset corona har många festivaler blivit tvungna att ställa in. Förra året kunde inte festivalen i Dals-Ed bli av.Nu är det lite lättare regler. Det är okej för publik att samlas. Därför kan det bli en festivalen.600 personer får komma in i på festivalen varje dag.På scenen kommer det vara många artister. Bland de mest kända är Kikki Danielsson, Chris Kläfford och Jay Smith.Erika Jonsson ska också sjunga.– Hon är nästa stora stjärna i country.Det säger Jonas Månsson. Det är han som ordnar festivalen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/emma-ortlund-fick-pris/\n",
      "title": "Emma Örtlund fick pris",
      "text": " Lyssna  Emma Örtlund är en av skådespelarna i filmen Catwalk. Det är en film som berättar en sann berättelse.Filmen handlar om några personer som lever med funktionsnedsättningar. De åker till USA. Där har de en show och visar mode. Det var en dröm för Emma Örtlund att få göra det. I filmen blev det sant.Emma Örtlund var en av de som pratade i radio i programmet Sommar förra året. Det var ett av de programmen som flest lyssnade på. I programmet berättade Emma Örtlund att hon har sjukdomen epilepsi.Gå till Emma Örtlunds SommarNu har Emma Örtlund fått ett pris. Det är Svenska epilepsiförbundet som delat ut priset.Hon får priset för att hon visar att epilepsi inte måste vara något som stoppar en i livet. De som delar ut priset säger att Emma Örtlund visar hur det går att ta för sig i samhället. Hon är en förebild för många.8 SIDOR EpilepsiEpilepsi är en sjukdom. Den beror på att nerver i hjärnan inte fungerar som de borde. Nerverna kan skicka ut konstiga signaler i kroppen. Då kan den som har epilepsi få anfall. Den som får ett anfall kan få kramper, verka lite frånvarande eller bli medvetslös. Epilepsi kan bero på en sjukdom eller på en skada. Den som har epilepsi kan få medicin. Ungefär 81 tusen personer i Sverige har epilepsi.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/08/filmen-ska-fa-fler-att-vaga/\n",
      "title": "Filmen ska få fler att våga",
      "text": " Lyssna  Bobby Oduncu jobbar som frisör. Han fixar håret på många kändisar som Carola, Carolina Gynning och Roy Fares.Nu finns en film om Bobby Oduncu. Det är filmaren Nisti Stêrk som har gjort filmen. Det är en dokumentärfilm som visar verkligheten. Nisti Stêrk vill berätta mer om Bobby Oduncu än vad många vet.Hon säger att många tror att Bobby Oduncu är en glad man som är homosexuell och som klipper en massa kändisar. Men det har varit jobbigt för honom i livet.Bobby Oduncu är från Södertälje. Hans familj är från en grupp ortodoxa syrianer-assyrier. Där tänker många att det självklara är att män gillar kvinnor. Och att en man ska gifta sig med en kvinna. Många blir gifta med en partner som familjen har valt.I filmen visar Nisti Stêrk hur Bobby Oduncu har fått kämpa för att bli accepterad. Det är väldigt ovanligt att komma ut som homosexuell i hans familj. Nästan ingen har gjort det förut.Att komma ut är att berätta att du gillar personer av samma kön.Bobby Oduncus pappa har haft svårt att acceptera att hans son är homosexuell. Pappan är också med i filmen och berättar. Nisti Stêrk tycker det är viktigt att även pappan får prata.– Jag tror verkligen att film kan förändra, säger Nisti Stêrk.Hon hoppas att filmen kan hjälpa människor och ändra på det svåra. Kanske kan fler våga komma ut och berätta vem de är och vem de älskar.– Jag känner så många som lider och som inte berättar, säger Nisti Stêrk.Filmen heter Who the fuck is Bobby? Den kommer att bli visad på Sveriges Television den 4 augusti. Den blir visad samtidigt som det är festivalen Stockholm Pride. Det är en festival som handlar om hbtqi.Filmen finns också att se på sajten SVT Play från den 1 augusti. Gå till filmen på SVT Play8 SIDOR/TTGå till 8 Sidors artikel om hbtqiDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/07/museum-ska-visa-en-skatt/\n",
      "title": "Museum ska visa en skatt",
      "text": " Lyssna  En man var ute och orienterade i skogen utanför Alingsås. Det var i april i år. Han hittade en skatt i skogen. Det var ungefär 50 saker. Nästan alla saker var av brons. Det var saker från bronsåldern. Bronsåldern var för mer än två tusen år sedan.Nu är det bestämt att flera saker från skatten kommer att bli visade på museet i Lödöse. Lödöse ligger också Västra Götaland. Precis som Alingsås där skatten blev hittad.Besökare på museet ska snart kunna se till exempel fyra halsringar, två nålar och en kedja från skatten.– Det är vackra saker. De är väldigt väl bevarade.Det säger Christian Mühlenbock. Han är chef på museet. Han säger att många är intresserade av att få komma och titta på sakerna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/07/ny-utstallning-om-vikingar/\n",
      "title": "Ny utställning om vikingar",
      "text": " Lyssna  Många är nyfikna på vilka vikingarna var. Historiska museet i Stockholm har gjort en ny utställning om vikingar. Där kommer det fram nya grejer om vikingar.Utställningen heter Vikingarnas värld. Det är världens största utställning om vikingar. Den går att se gratis på Historiska museet i Stockholm. Den går också att se gratis hemifrån, på internet.Tiden då människor i Skandinavien blev kallade för vikingar var 350 år lång. Det var från år 750 till år 1100.Livet ändrade sig mycket under alla de åren. Det visar utställningen med hjälp av 2500 olika saker. Det är vapen, verktyg, runstenar och smycken.Vikingar reste i världen. De lärde av andra människor. Det ändrade dem. Det ändrade deras liv och hur de gjorde. Det berättar Gunnar Andersson och Katherine Hauptman. De har jobbat med utställningen.Katherine Hauptman säger att det finns mycket kvar att upptäcka om vikingar. Hon förklarar att sätten att kolla på saker, som finns kvar från tiden då vikingarna levde, blir ändrade. Det går då att förstå saker på nya sätt.Tidigare har tiden med vikingar mest handlat om män. I den nya utställningen handlar det också om kvinnor.Under tiden då vikingar levde ändrade sig religionen. Den kristna kyrkan blev större. Det ändrade saker för kvinnor. Kvinnor fick då lägre värde än män.Så var det inte bland vikingar. Kvinnor var då inte bara mammor som skötte barn och hem. Kvinnor reste också ut i världen. De bestämde mycket över handel och krig. De hade mer makt.Gå till den digitala utställningen8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/07/flest-lyssnar-pa-benjamin/\n",
      "title": "Flest lyssnar på Benjamin",
      "text": " Lyssna  Varje dag fram till den 22 augusti är programmet Sommar i P1 i Sveriges Radio. Varje dag pratar en ny person i programmet.Många vill lyssna på Sommar. Många vill lyssna på programmet som podd. Men det går också att höra direkt i radion i kanalen P1.Sveriges Radio säger att det är rekord i antal lyssningar. Allra flest har lyssnat på Benjamin Ingrossos program. Näst flest lyssningar har Niklas Strömstedts program.Gå till Benjamin Ingrossos SommarGå till Niklas Strömstedts Sommar8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/07/frimarke-for-79-miljoner/\n",
      "title": "Frimärke för 79 miljoner",
      "text": " Lyssna  Det finns människor som samlar på frimärken. Speciella frimärken kan vara värda mycket pengar.Nu har ett företag i Storbritannien köpt ett frimärke för 79 miljoner kronor. Det är världens mest dyrbara frimärke.Frimärket är från år 1856. Det heter British Guiana 1c magenta. Frimärket är rött och har åtta kanter.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/07/diggiloo-aker-pa-turne/\n",
      "title": "Diggiloo åker på turné",
      "text": " Lyssna  Showen Diggiloo åker ut på turné igen. Det blev klart när reglerna för viruset corona blev ändrade. Nu är det okej för många människor att samlas och titta på en konsert.Tolv artister ska vara med i Diggiloo. Det är Tusse, David Lindgren, Jessica Andersson, Tommy Nilsson, Mariette, Per Andersson, Sarah Dawn Finer, Frida Öhrn, Linda Bengtzing, Magnus Carlsson, Kristina Lindgren och Lisa Stadell.Diggiloo kommer till 17 olika städer. Torsdagen den 22 juli är det premiär i Ronneby.– Det ska bli så roligt att få komma ut på turné igen.Det säger David Lindgren. Han tror att showen kommer att bli bra.– Det känns som en bra blandning. Jag tror att folk kommer att både skratta och bli berörda, säger David Lindgren.Tusse är med i årets Diggiloo.– Det känns jättespännande, säger Tusse.Han ska sjunga sin låt från årets Mello, Voices.8 SIDOR/TT DiggilooDiggiloo är en show som funnits sedan 2003. Hit kommer showen i år:22 juli Ronneby 24 juli Borgholm 25 juli Gränna 30 juli Varberg 31 juli Hestra 1 augusti Västervik 5 augusti Mariestad 6 augusti Karlskoga 7 augusti Motala 8 augusti Vårgårda 13 augusti Bollnäs 14 augusti Stockholm 19 augusti Oxelösund 20 augusti Gävle 21 augusti Eskilstuna 27 augusti Kristianstad 28 augusti YstadDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/07/dansbandsvecka-utan-dans/\n",
      "title": "Dansbandsvecka utan dans",
      "text": " Lyssna  Varje år är det en hel vecka med musik av dansband i Malung.Det brukar komma många människor för att lyssna och dansa. Det brukar vara över 50 tusen människor som köper biljetter. Det brukar vara över 80 band som spelar. Människor brukar dansa framför sex olika scener.Årets dansbandsvecka börjar i dag, måndag 19 juli. Men i år är det annorlunda. Det beror på viruset corona. Då gäller särskilda regler.Bara ett band om dagen spelar. Under veckan spelar sex olika band. På måndagen spelar Streaplers.Många färre än vanligt finns i publiken. Bara 200 personer får komma in i lokalen i Malung. Publiken måste sitta och lyssna. Ingen får dansa.Men årets dansbandsvecka går också att följa på internet. Alla konserter blir visade på Facebook. Här kan du gå till dansbandsveckans Facebook. Konserterna är på kvällen, klockan 19.8 SIDOR Banden på dansbandsveckanDe här banden spelar på dansbandsveckan år 2021:Måndag 19/7: Streaplers Tisdag 20/7: Donnez Onsdag 21/7: Blender Torsdag 22/7: Martinez Fredag 23/7: Callinaz Lördag 24/7: SannexDela på internet"
   },
   {
      "link": "https://8sidor.se/kultur/2021/07/hon-far-inte-styra-sitt-liv-sjalv/\n",
      "title": "Hon får inte styra sitt liv",
      "text": " Lyssna  39-åriga Britney Spears är en av världens mest kända artister. Hon blev känd på 1990-talet.När hon var 16 år sjöng hon låten Baby one more time. Den och flera andra låtar gjorde henne till en stor stjärna.Britney Spears har tjänat hundratals miljoner kronor på musiken. Men hon får inte styra över sina pengar själv.Det gör hennes pappa och flera advokater. Det har de gjort i 13 år.För 13 år sedan mådde Britney Spears dåligt. Hon blev intagen på sjukhus flera gånger för att hon inte mådde bra.Då gick hennes pappa till en domstol för att få styra över sin dotters liv och pengar. Han tyckte inte att Britney kunde klara det själv längre. Domstolen sa ja. Pappan blev Britneys förmyndare.Efter en tid verkade Britney Spears må bättre. Hon började jobba igen.Sedan dess har hon spelat in massor av musik och hon har haft shower för tusentals människor i staden Las Vegas.Men hon får fortfarande inte styra över sitt liv.Nu har Britney Spears klagat till en domstol. Hon vill inte längre att pappan ska styra hennes liv och pengar. Hon berättade för domstolen att hon inte får bestämma något själv. Pappan och advokaterna har styrt allt.Britney Spears sa att hon har varit tvingad att arbeta mot sin vilja. Hon har inte fått resa som hon vill. Eller träffa sin pojkvän och åka i hans bil när hon vill. Och hon får inte skaffa barn.Britney Spears sade också att det pappan gjort mot henne borde vara ett brott.– Det räcker nu. Jag vill ha tillbaka mitt liv, sa Britney Spears.Nu har Britney Spears en ny advokat. Advokaten har lovat att kämpa för att stoppa pappan som förmyndare.Och hon har massor av fans som kämpar för henne. Många har protesterat utanför domstolen. Och de skriver FreeBritney på internet. De vill att Britney ska bli fri.Men även om pappan slutar som förmyndare är det inte säkert att Britney Spears blir helt fri, säger experter.Om en domstol en gång bestämt att en person ska ha en förmyndare kan personen få ha det resten av livet.KATRIN KASSTRÖM/8 SIDORDela på internet"
   }
]