[
   {
      "link": "https://8sidor.se/sverige/2021/09/alg-kom-in-pa-sjukhus/\n",
      "title": "Älg kom in på sjukhus",
      "text": " Lyssna  På söndagen hoppade en älg in genom ett fönster på sjukhuset i Eskilstuna. Fönstret var på första våningen nära ingången till sjukhuset.Älgen kom genom fönstret och in på sjukhuset. Det var ganska tomt där eftersom det var söndag.Poliser och räddningspersonal fick larm om älgen. De kom för att hjälpa älgen.Älgen fick en spruta och somnade. En expert undersökte älgen. Experten såg att älgen hade blivit skadad när den hoppade genom fönstret.Älgen kunde inte bli räddad. Älgen fick avlivas och blev tagen bort från sjukhuset. Fönstret ska bli lagat.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/lagradet-kritisk-mot-ny-lag/\n",
      "title": "Myndighet säger nej till ny lag",
      "text": " Lyssna  Sedan i somras har det varit mycket prat om företaget Cementa.Cementa gräver upp kalk. Av kalken gör de sedan cement i sin fabrik på Gotland.I början av sommaren sa en domstol att Cementa inte får gräva upp kalk längre. Cementa har inte undersökt riskerna för miljön i området, sa domstolen.Många blev oroliga för att domstolens beslut skulle göra det svårt i Sverige. Människor skulle kunna förlora sina jobb o och stora byggen i Sverige skulle kanske bli stoppade. På byggen behövs det cement.Regerigen tog därför fram ett förslag på ny lag. Den lagen skulle ge Cementa mer tid att gräva kalk på.Men den lagen får nu hård kritik av myndigheten Lagrådet.Lagrådet säger att regeringen har jobbat för fort. De experter som skulle tycka till om lagen har fått för kort tid på sig.Lagrådet säger också att lagen ska gälla alla. Men regeringens förslag är en lag som bara är till för företaget Cementa.Det är fel och kan göra att människor inte längre litar på att Sverige behandlar alla lika inför lagen, säger Lagrådet.– Vi kommer lyssna mycket på vad Lagrådet tycker.Det säger Per Bolund från Milöpartiet. Han är Sveriges minister för miljö och klimat.Lagrådet vill stoppa lagen. Men Per Bolund säger att regeringen inte har bestämt vad de ska göra.– Vi kan hamna i en svår situation om Cementa inte får fortsätta, säger Per Bolund.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/ben-fran-dinosaurie-i-skane/\n",
      "title": "Ben från dinosaurie i Skåne",
      "text": " Lyssna  En familj från Nederländerna var på semester i Näsum i Skåne. Där hittade de ett litet ben från en dinosaurie.För 80 miljoner år sedan levde dinosaurier på platsen. Platsen heter Åsens fältstation. Många har hittat ben från dinosaurier där tidigare.Människor kan få prova att leta efter gamla ben där med hjälp av en expert.Det var det som familjen från Nederländerna gjorde. De hittade en bit av ett gammalt ben. Biten var några centimeter stor.Benet har blivit undersökt. Det är en bit av skenbenet från en ung dinosaurie. Skenbenet är en del av skelettet som sitter mellan foten och knät.Biten kommer från en horndinosaurie. Den levde på land och åt växter, säger experter.– Gamla ben från dinosaurier som levde på land är speciella att hitta. Den här sortens ben är något vi inte har sett tidigare.Det säger Filip Lindgren som jobbar på Åsens fältstation.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/skador-for-en-halv-miljard/\n",
      "title": "Skador för en halv miljard",
      "text": " Lyssna  I augusti var det kraftiga regn över Dalarna och Gävleborg. Det blev stora översvämningar. Vattnet skadade hus och vägar på flera platser.Över 7000 anmälningar om skador har kommit in till försäkringsbolagen. Det är skador för nästan en halv miljard kronor, säger försäkringsbolagen.De flesta skadorna är i hus. Översvämningarna fick systemet för vatten att gå sönder. Vatten från avloppen kom upp i toaletter och duschar.– Möbler och väggar har också blivit skadade.Det säger Staffan Moberg som jobbar på organisationen Svensk försäkring.Regn och översvämningar kommer att bli allt vanligare i Sverige och världen. Det beror på att klimatet har blivit varmare.Staffan Moberg säger att Sverige är dåligt förberett på kraftiga regn och översvämningar.Om Sverige inte förbereder sig för sådana här problem så kan försäkringarna bli dyrare, tror Staffan Moberg.Han vill att politikerna ordnar regler för hur vi i Sverige ska jobba med de här problemen.Det handlar bland annat om att hitta bra sätt att leda bort vatten när det regnat mycket.Men också om regler för hur vi ska bygga i Sverige. Det går inte att bygga hus för tätt. Det måste finnas platser med gräs och växter som kan ta upp vatten när det regnar.I dag är reglerna olika på olika platser i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/dag-for-att-plocka-skrap/\n",
      "title": "Dag för att plocka skräp",
      "text": " Lyssna  Det är skräpigt på många ställen i naturen. Varje år är det en särskild dag för att plocka skräp. Vem som helst kan gå ut och plocka skräp i staden, i naturen eller i havet.Dagen finns i hela världen. I år är dagen för att plocka skräp lördagen den 18 september.Flera tusen människor kommer att vara ute i Sverige och plocka skräp.– Vi är många som har tröttnat på skräpet. Förra året var det över 80 tusen människor som ville plocka skräp.Det säger Johanna Ragnartz som är chef på organisationen Håll Sverige Rent. Det är de som ordnar dagen i Sverige.MARTIN HANBERG/8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/regler-for-folk-utan-vaccin/\n",
      "title": "Regler för folk utan vaccin",
      "text": " Lyssna  Den 29 september ska Sverige ta bort regler för viruset corona.Då kommer det inte att finnas några regler om att människor ska hålla avstånd.Men personer som inte har tagit vaccin med två sprutor mot viruset ska fortsätta att hålla avstånd.Och de personerna ska inte träffa gamla personer eller personer som har stor risk att bli svårt sjuka. Det säger experterna.– Det betyder att den som inte är vaccinerad inte ska gå på sådant som teater, konserter och idrott.Det säger Johan Carlson på Folkhälsomyndigheten.Den som inte är vaccinerad ska inte heller gå ut och dansa eller gå till en bar.Över sju miljoner i Sverige har fått minst en spruta vaccin. Över sex miljoner har fått två sprutor vaccin.Det är 1,5 miljoner människor som inte har tagit vaccin, fast de kan.– Fler måste bli vaccinerade. Fler måste skydda sig med vaccin, säger experten Karin Tegmark Wisell.Vaccin skyddar mot att bli svårt sjuk av viruset. Vaccin minskar risken att dö av viruset. Vaccin minskar risken att smitta andra.Det är frivilligt att ta vaccin i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/politiker-polisanmald/\n",
      "title": "Politiker polisanmäld",
      "text": " Lyssna  En politiker i partiet Moderaterna har blivit polisanmäld för brott mot en flicka som är under 18 år. Politikern jobbar i riksdagen.Han är misstänkt för att ha försökt få flickan att skicka nakna bilder till honom.Politikern säger att han är oskyldig. Han har tidigare skrivit om anklagelsen på sin sida på Facebook.Han skrev att han har hjälpt flickan med läxorna. Och att han sagt till flickan att de bara kunde vara vänner.Nu undersöker partiet Moderaterna och poliserna vad som hänt.Under tiden är politikern stoppad från sitt arbete. Det berättade Moderaterna på fredagens eftermiddag.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/12-aringar-far-vaccin/\n",
      "title": "12-åringar får vaccin",
      "text": " Lyssna  Barn mellan 12 och 15 år i Sverige ska få vaccin mot viruset corona i höst. Det säger regeringen.– Vaccinet kommer att hjälpa oss att att hålla skolorna öppna, säger ministern Anna Ekström.Det är frivilligt att ta vaccinet.Det är ovanligt att barn blir svårt sjuka av viruset corona. Men vaccinet kan skydda de som riskerar att bli allvarligt sjuka.Det säger experten Johan Carlson på Folkhälsomyndigheten.– Rådet är att barn också ska få två sprutor med vaccin, säger Johan Carlson.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/brak-om-demokrati/\n",
      "title": "Bråk om demokrati",
      "text": " Lyssna  Statsminister Stefan Löfven är orolig för att demokratin i Sverige kan bli sämre. Det sa han när partiernas ledare pratade om politik i riksdagen på onsdagen. Han sa att det är Sverigedemokraternas fel.Stefan Löfven sa att Sverigedemokraterna vill att Sverige ska bli som Polen och Ungern. EU säger att de länderna håller på att bli odemokratiska.– Det stämmer inte. Det förstår de flesta, svarade Sverigedemokraternas ledare Jimmie Åkesson.– Det är Socialdemokraterna som är odemokratiska, sa Jimmie Åkesson.Han menade att Socialdemokraterna struntade i resultatet från valet när de samarbetat med olika partier.Moderaternas ledare Ulf Kristersson var också arg på regeringens politik. Han tycker att regeringen gjort för lite för att stoppa skjutningarna.– Regeringen har inte lyckats lösa landets största problem. En person blir skjuten till döds varje vecka, sa Ulf Kristersson.Men efter debatten blev alla sams. Det var Stefan Löfvens sista debatt i riksdagen. Därför fick han presenter av ledarna för de andra partierna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/de-protesterade-mot-vald/\n",
      "title": "De protesterade mot våld",
      "text": " Lyssna  Många unga människor har blivit skjutna i Sverige. Det har blivit vanligare de senaste åren.På torsdagen samlades flera hundra föräldrar utanför riksdagen i Stockholm.De protesterade mot våldet. De vill att politikerna gör mer för att stoppa våldet. Flera som var där är föräldrar till barn som har blivit dödade.Carolina Sinisalo hade en son som blev dödad för fem år sedan. Hon tycker att politikerna vet för lite om vad som händer.– Det är nästan inga politiker som bor i förorterna, sa Carolina Sinisalo.Burcu Sahlin har varit nära skjutningar som har hänt. Hon tycker att politikerna pratar om fel saker.– Politikerna pratar om hårdare straff. Men de förstår inte varför unga börjar med brott, sa Burcu Sahlin.Föräldrarna lämnade en lista med förslag till politikerna.Föräldrarna vill att elever som har problem i skolorna ska få mer hjälp. De vill också ha fler lärare i skolorna. Och de vill att det ska bli lättare för unga att få ett sommarjobb.Politiker från flera partier var där och lyssnade på mammorna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/krav-pa-kurs-om-sverige/\n",
      "title": "Krav på kurs om Sverige",
      "text": " Lyssna  Den som flytt till Sverige från ett annat land kan få stanna i Sverige. Då måste de söka asyl.Nu har regeringen bestämt att alla som söker asyl i Sverige ska gå en kurs. Det gäller alla som är över 15 år.Kursen ska handla om det svenska samhället. De som går kursen ska få lära sig om Sveriges lagar och den svenska kulturen.Kursen är två halva dagar. De som går kursen kommer att få sitta i grupper. En lärare från Migrationsverket kommer att prata med dem om det svenska samhället.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/poliserna-letar-misstankt-man/\n",
      "title": "Poliserna letar misstänkt man",
      "text": " Lyssna  I tisdags var det en stor explosion i ett hus i Göteborg. Det finns många lägenheter i huset.Efter explosionen började det brinna. Flera människor blev skadade. Men alla överlevde. Det blev stora skador på huset.Poliserna har sagt att det inte verkar vara gäng som gör brott som har gjort explosionen.Poliserna letar i stället efter en man som är ungefär 55 år. Han är misstänkt för att ha gjort explosionen. Men poliserna har ännu inte hittat mannen.På torsdagen letade poliserna efter honom i en lägenhet. Men han var inte där.Det kom också ett hot mot en vårdcentral i Göteborg. Det skulle finnas en bomb där. Men det gjorde det inte. Vårdcentralen är nu stängd. Den öppnar igen på måndag.Det är inte känt om det var den misstänkte mannen som gjorde hotet mot vårdcentralen.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/hon-fick-brostcancer/\n",
      "title": "Hon fick bröstcancer",
      "text": " Lyssna  Åsa Magnusson var 36 år när hon fick cancer i bröstet.– Det var en chock. Jag tänkte att jag kan inte ha cancer. Jag jobbar ju. Jag har massor av saker att göra. Och mina barn var bara fem och tio år då.Så berättar Åsa Magnusson om hur hon tänkte när hon fick reda på att hon hade en knöl i bröstet.Två veckor senare blev hon opererad. Läkarna tog bort hela bröstet.– Jag var mycket rädd, säger Åsa Magnusson.I dag hjälper Åsa Magnusson andra som får bröstcancer.Bröstcancer är den vanligaste cancern för kvinnor.Varje år får åtta tusen kvinnor och 60 män i Sverige veta att de har bröstcancer.Forskarna lär sig mer och mer om bröstcancer. Läkarna blir hela tiden bättre på att jobba mot bröstcancer.I dag överlever 80 procent av dem som får bröstcancer. Det säger organisationen Bröstcancerförbundet.Bröstcancer blir oftast upptäckt när en kvinna gör mammografi. Det är en sorts fotografering av brösten.Oktober är en månad då många pratar om bröstcancer. Det är för fler ska få kunskap om sjukdomen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/poliser-soker-person-efter-explosion/\n",
      "title": "Poliserna letar efter en person",
      "text": " Lyssna  Tidigt på morgonen i tisdags var det en stor explosion i ett hus mitt i Göteborg. I huset finns många lägenheter.Sexton personer fick vård på sjukhus efter explosionen.Fyra blev allvarligt skadade. Det är tre kvinnor som är ungefär mellan 60 och 80 år. Och en man som är ungefär 50 år. Det verkar som att de kommer att klara sig.Många poliser arbetar med att undersöka vad som hände i huset.Poliserna letar nu efter en person. De tror att personen har med explosionen att göra. Personen är misstänkt för ett allvarligt brott som heter allmänfarlig ödeläggelse.Det brottet betyder att en person har försökt att förstöra saker eller skada många människor.Poliserna tror inte att explosionen har att göra med gäng som gör brott.8 SIDOR/TTGå till 8 Sidors artikel om folk som bor i husetDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/tva-misstankta-nar-pojke-dog/\n",
      "title": "Två misstänkta när pojke dog",
      "text": " Lyssna  I juni dog en femårig pojke i Hagfors i Värmland. Pojken bodde på ett särskilt hem för barn.Men en morgon försvann pojken. Han blev sedan hittad död i en älv nära hemmet.Nu är två personer som jobbade på hemmet misstänkta för brottet vållande till annans död.Det kan betyda att de inte har skött sitt jobb med att ta hand om pojken tillräckligt noga.Pojken hade flera funktionsnedsättningar. Han behövde bli vaktad hela tiden.Föräldrarna behövde hjälp med honom. Därför skulle pojken bo på hemmet en tid. Det har pojkens pappa berättat tidigare för Sveriges Television, SVT.Föräldrarna ville inte att pojken skulle bo på hemmet i Hagfors. De hade hört att det inte var bra. Men socialtjänsten sa att det inte fanns något annat hem just då.Det var företaget Platea som hade hemmet. Hemmet är nu stängt.Nu ska poliserna fortsätta att undersöka om de som jobbade på hemmet har gjort brottet som de är misstänkta för.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/inga-pengar-forsta-dagen/\n",
      "title": "Inga pengar första dagen",
      "text": " Lyssna  Den första dagen som du är sjuk från jobbet brukar inte företagen betala ut någon lön. Det kallas karensdag.Men under tiden med viruset corona valde regeringen att ta bort karensdagen.Regeringen var rädd att många människor skulle oroa sig för sina pengar. Och att de skulle gå till jobbet även om de kände sig sjuka. Det skulle göra att smittan ökade.Därför valde regeringen att ta bort karensdagen. Sedan våren 2020 har staten betalat pengar till människor den första dagen som de är sjuka från jobbet.Men nu har många människor tagit vaccin och risken att bli smittad är inte lika stor. Därför har regeringen bestämt att karensdagen ska komma tillbaka. Den börjar gälla från och med den 1 oktober.Kjell Rautio jobbar för fackförbundet LO. Han är rädd att fler kommer börja gå till jobbet trots att de är sjuka.– Många människor har osäkra jobb och låga löner. Då är det lätt att känna sig pressad att gå till jobbet även om du borde låta bli. Det visar forskning, säger Kjell Rautio.Organisationen Företagarna tycker att det är bra att karensdagen är tillbaka.Günther Mårder är chef på Företagarna. Han säger att det är bra att karensdagen finns. Om det inte går att förlora pengar på att vara hemma är det lätt att människor väljer att stanna hemma av lathet, tycker han.Under tiden med viruset corona har över två miljoner människor sökt pengar för första dagen som sjuk. Det säger myndigheten Försäkringskassan.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/poliser-maste-fa-mer-hjalp/\n",
      "title": "– Poliser måste få mer hjälp",
      "text": " Lyssna  Kristdemokraterna vill att poliserna ska få mycket mer pengar. Det skriver de i sitt förslag om hur Sveriges pengar ska användas.– Poliserna ska få mycket pengar. Det är mer pengar än poliserna har sagt att de behöver, säger Andreas Carlsson i Kristdemokraterna.Partiet vill också ge pengar för att gränserna till Sverige ska bli bättre bevakade.De har också förslag om hur unga ska bli hindrade att börja med brott.– Om det ska bli förändringar måste föräldrarna hjälpa till, säger Andreas Carlsson.Kristdemokraterna vill ge pengar till kommunerna för att de ska hjälpa föräldrar.Partiet hoppas att mycket av pengarna ska gå till områden som har problem med brott.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/var-trygghet-ar-borta/\n",
      "title": "– Vår trygghet är borta",
      "text": " Lyssna  Branden i huset mitt i Göteborg är nu släckt. Natten till tisdag exploderade huset där fler än hundra människor bodde. Det började brinna.Poliserna undersöker fortfarande vad som har hänt. De tror inte att explosionen var en olycka. De har ingen misstänkt för explosionen just nu.Hanna och Pär Eriksson bor med sina barn i huset. De kom snabbt ut. De klarade sig bra och fick bo på hotell under natten.– Tänk att det händer när du ligger och sover i din säng. Det är där du ska vara som tryggast, säger Hanna Eriksson.Det kommer ta tid innan de kan bo i huset igen. Deras lägenhet klarade sig. Men det finns ingen el eller vatten.Anita Karlsson bor på samma gata. Hon är ledsen. Hon vet inte om hon vill bo kvar.– Vår trygghet är borta. Någon har tagit den ifrån oss, säger hon.Flera personer fick vård på sjukhus efter explosionen. Fyra blev allvarligt skadade men det verkar som att de kommer klara sig.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/riksdagen-rostade-ja-till-cementa/\n",
      "title": "Riksdagen röstade ja till Cementa",
      "text": " Lyssna  Det har varit bråk om företaget Cementa som gräver kalk på Gotland. Kalken gör de cement av.En domstol sa att Cementa inte hade undersökt riskerna för miljön tillräckligt noga. Domstolen sa att Cementa måste sluta gräva kalk.Det gjorde många oroliga. De säger att det kan bli brist på cement. Då kan det bli stopp för att bygga hus i Sverige. Folk som bygger kan förlora jobben.Då gjorde regeringen en ny lag för att Cementa skulle få jobba ett tag till. Experter sa att lagen var fel.Lagarna som finns ska gälla alla, tycker experterna. Men regeringens förslag är en lag som bara är till för företaget Cementa.Men på onsdagen röstade riksdagen ja till den nya lagen för Cementa.Regeringen säger att det inte handlar om att hjälpa ett företag. Utan att det handlar om att cement är viktigt.Men det kan hända att någon klagar på riksdagens beslut. Då kan det bli ändringar igen.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/andersson-blir-ny-ledare/\n",
      "title": "Andersson blir ny ledare",
      "text": " Lyssna  Nu är det nästan helt säkert att Magdalena Andersson blir ny ledare för Socialdemokraterna.Socialdemokrater i hela landet säger ja till henne. Nu säger också partiets grupp för valet ja. Det finns inget annat förslag. På onsdagen berättade Magdalena Andersson varför hon sagt ja.– Jag vill kämpa mot orättvisor. Både i Sverige och i världen, sa Magdalena Andersson.Hon pratade också om hur viktigt det är att stoppa gängen som gör brott.Magdalena Andersson blir vald på Socialdemokraternas stora möte i november.Magdalena Andersson kan också bli ny statsminister. I november slutar Stefan Löfven som statsminister.Då kan Magdalena Andersson få chansen att bli statsminister. Hon blir då den första kvinna som blir statsminister i Sverige. Men i så fall måste Centerpartiet och Vänsterpartiet säga ja till henne.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/vi-har-vantat-pa-det-har/\n",
      "title": "– Vi har väntat på det här",
      "text": " Lyssna  Onsdagen den 29 september kommer många att minnas. I dag kan alla som är vaccinerade mot viruset corona börja att leva som vanligt igen. Reglerna i Sverige försvinner.– Vi har väntat länge på det här, säger Emil Scott.Hans kompis Max Lundquist håller med.– Det värsta som kan hända är att det blir stängt igen, säger han.Många unga säger att de har haft det tufft sedan viruset kom. De har inte kunnat träffa alla sina kompisar. En del har missat alla fester när de slutade gymnasiet och tog studenten.Jenni Kuronen fyller 18 år i dag, den 29 september.– I kväll ska vi gå på klubb och dansa. Det känns bra, säger hon.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/de-vill-hoja-pensionerna/\n",
      "title": "De vill höja pensionerna",
      "text": " Lyssna  Sverigedemokraterna har ett nytt förslag. De vill ändra hur pensionerna fungerar i Sverige. Det är en stor ändring.Ändringen skulle göra att varje pensionär får ungefär tusen kronor mer i månaden, säger Sverigedemokraterna.Att ändra pensionerna skulle kosta ungefär 23 miljarder kronor för den svenska staten, säger Sverigedemokraterna.De skriver om det i tidningen Dagens Nyheter.Senare kommer andra partier att få säga vad de tycker om Sverigedemokraternas förslag.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fler-ska-fa-tredje-spruta/\n",
      "title": "Fler ska få tredje spruta",
      "text": " Lyssna  Fler personer ska få en tredje spruta med vaccin mot viruset corona.Det sa regeringen på tisdagen.Det gäller personer över 80 år, personer som har hemtjänst eller sjukvård hemma och alla som bor på hem för gamla.Det är de som har störst risk att bli allvarligt sjuka av viruset.– Vaccinationerna kan starta redan i dag, sa ministern Lena Hallengren.Personer som får vård för vissa andra sjukdomar kan också få en tredje spruta. Det är bestämt sedan tidigare.Det kan bli ännu fler som ska få en tredje spruta. Folkhälsomyndigheten undersöker det.Det är viktigt att familj och personal i vården som hjälper gamla och sjuka är vaccinerade, sa Lena Hallengren.– Jag tror att de flesta av oss vill att de som jobbar med vård ska vara vaccinerade, sa hon.De flesta har tagit två sprutor. Men inte alla.Nu ska Folkhälsomyndigheten samarbeta med kommunerna i Sverige för att få fler i vården att vaccinera sig.– Du har rätt att fråga om en person som jobbar med vård har vaccinerat sig, sa Lena Hallengren.Hon vill att sjukhusen och företag som ger vård ska jobba hårdare för att få personalen att vaccinera sig.– Annars måste kanske den personalen bli tvingad att jobba med annat, sa Lena Hallengren.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fyra-ar-allvarligt-skadade/\n",
      "title": "Fyra är allvarligt skadade",
      "text": " Lyssna  Det har varit en explosion i ett hus med lägenheter. Huset ligger i området Annedal mitt i Göteborg.Explosionen hände ungefär klockan fem på morgonen på tisdagen.Efter explosionen började det att brinna i huset. Brandmännen har jobbat och bränderna är under kontroll.Flera personer som bor i huset fick åka till sjukhus. Fyra av dem är allvarligt skadade.Poliserna undersöker explosionen. De tror inte att det var en olycka. Det kan vara ett brott.Statsminister Stefan Löfven har pratat om explosionen. Han säger att den är fruktansvärd. Och han förstår att människor blir oroliga.– Det är klart att människor blir oroliga och rädda. Därför är det viktigt att vi alla i Sverige hjälper varandra och tillsammans visar vad vi tycker när något sådant här händer, säger Stefan Löfven.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/nya-filmer-fran-estonia/\n",
      "title": "Nya filmer från Estonia",
      "text": " Lyssna  Förra året filmade några journalister fartyget Estonia på havets botten. Då upptäckte de skador på fartyget.I somras undersökte experter från Statens haverikommission också Estonia. De skickade bland annat ner en kamera för att filma.Filmerna har varit hemliga. Men nu har Sveriges Radio visat en del av en film. Skadorna på Estonia syns tydligare än tidigare.I filmen ser det ut som att en del av plåten på fartygets utsida böjt sig kraftigt utåt.Ingen vet säkert hur skadorna kommit till. De kan ha blivit till när Estonia sjönk och slog i botten i havet.Experterna på Statens haverikommission vill inte säga något om sin undersökning än. De planerar att visa filmerna under nästa vecka.8 SIDOR/TT EstoniaDen 28 september år 1994 sjönk fartyget Estonia i havet Östersjön.Fartyget var på väg från Tallinn i Estland till Stockholm.852 människor dog. 501 personer av dem svenskar. 137 personer blev räddade.Experterna sa efteråt att olyckan hände för att bogvisiret längst fram på fartyget trillade av.   Estonia innan den sjönk.   Foto: TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/det-har-far-du-gora/\n",
      "title": "Det här får du göra",
      "text": " Lyssna  I dag, onsdag, tar Sverige bort de flesta regler och råd som har funnits på grund av viruset corona.Då kan människor leva ungefär som innan viruset kom.Det får vara fullt med publik på bio, konserter, teater och sport. Och du kan gå ut och dansa.Du får ha egna fester med hur många gäster du vill.Restauranger får ha öppet som vanligt och kan ta emot lika många gäster som de gjorde före viruset.De som har jobbat hemma kan jobba på kontoret igen. De ska stanna hemma om de känner sig sjuka. Då ska de också göra ett test för corona.Men om du inte har tagit vaccin finns det fortfarande råd.Då ska du hålla avstånd till andra människor. Du ska inte träffa gamla och sjuka människor. Du ska inte vara på platser där det är mycket folk.Det säger regeringen och Folkhälsomyndigheten.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/flytta-dit-jobben-finns/\n",
      "title": "– Flytta dit jobben finns",
      "text": " Lyssna  Fler kan bli tvingade att flytta till en plats där det finns ett jobb. Det säger regeringen.– Alla som kan arbeta ska arbeta.Det säger Eva Nordmark. Hon är regeringens minister för jobb. Hon säger det i en intervju med Sveriges Radio.Redan i dag är det så att människor som inte har jobb måste söka jobb på andra ställen än där de bor. Men kraven ska bli strängare, vill regeringen.– Vi kan behöva kräva att den som är utan jobb flyttar dit jobben finns, säger Eva Nordmark.Men regeringen har inte bestämt några nya regler ännu.Partiet Kristdemokraterna vill också få fler att flytta dit jobben finns. I sitt förslag om hur Sveriges pengar ska bli använda vill de att arbetslösa ska kunna få 30 tusen kronor i bidrag för att flytta till ett jobb. Partiet vill testa förslaget i ett år.I Norrland kommer det många nya jobb. I den nya fabriken i Skellefteå kan tre tusen få jobb. De ska göra batterier.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/stor-explosion-i-goteborg/\n",
      "title": "Stor explosion i Göteborg",
      "text": " Lyssna  Ett hus med bostäder har exploderat. Huset ligger mitt i Göteborg. Det hände natten till tisdagen.Fler än hundra personer bor i huset. 16 personer fick åka till sjukhus. Fyra av dem är allvarligt skadade.Poliserna visste på morgonen inte vad det var som exploderade. De tror inte att det var en olycka.Explosionen hände mitt i natten när människor i huset sov. Det började brinna i huset. Många av de boende fick fly till sina balkonger. Där kunde de bli räddade av brandkåren. En del knöt ihop lakan och gjorde till rep. De kunde klättra ner.– Jag vaknade av smällen. Sedan kom lukten. Vi hörde skrik på gården, säger en av de boende.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/m-vill-ge-mer-pengar-till-poliser/\n",
      "title": "M vill ge mer pengar till poliser",
      "text": " Lyssna  Förra veckan berättade regeringen hur de vill använda Sveriges pengar nästa år.Regeringen vill bland annat ge extra pengar till klimatet, sjukvården och mer ledighet till föräldrar.Nu berättar andra partier hur de vill göra med pengarna. De har egna planer.Moderaterna vill använda elva miljarder mer än regeringen till poliser, åklagare och fängelser.– Ska vi på allvar krossa brottsligheten måste alla som jobbar mot brottslighet få mer pengar.Det säger Moderaternas partiledare Ulf Kristersson.Moderaternas pengar ska bland annat gå till högre löner för poliserna och till fler åklagare i domstolarna.En polis som har jobbat i fem år ska få hela sitt lån betalt från tiden som student.För att ha råd med pengarna till poliserna säger Moderaterna nej till de extra dagar med ledigt som regeringen vill ge till föräldrar.Partiet Liberalerna vill också använda mer pengar till poliserna. De vill att Sverige ska ha fler poliser.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/foraldrar-maste-saga-ja/\n",
      "title": "Föräldrarna bestämmer",
      "text": " Lyssna  I oktober ska barn mellan 12 och 15 år få vaccin mot viruset corona.Vaccinet är frivilligt. Men barnen bestämmer inte själva om vaccinet. Det gör föräldrarna.Men reglerna om vaccinet till barn är inte samma överallt.Regionerna som sköter vaccinet i Sverige gör på olika sätt. Vissa regioner säger att det räcker om en förälder säger ja till vaccinet. Men de flesta regioner vill att båda föräldrarna ska säga ja.Det gäller i de familjer där båda föräldrarna har vårdnaden om barnet.Om en förälder säger nej kan det bli så att barnet inte får vaccin.SKR är regionernas organisation. De ska undersöka hur vaccineringarna av barn ska gå till. De ska ta fram råd till regionerna.Men regionerna bestämmer ändå själva vilka regler de vill ha. Det säger Emma Spaak på SKR.– Om båda föräldrarna måste säga ja till vaccin i en region så måste de komma överens, säger Emma Spak.8 SIDOR/TT Regler för vaccin till barnSå här säger regionerna om vad som gäller för vaccin till barn mellan 12 och 15 år. Det gäller föräldrar som har gemensam vårdnad om sitt barn.Regionerna som vill att båda föräldrar måste säga ja: Blekinge, Gotland, Jönköping, Kalmar, Kronoberg,  Stockholm, Södermanland, Västernorrland,  Västmanland, Västra Götaland, Östergötland.Region Dalarna säger att helst ska båda föräldrarna skriva på ett papper att de säger ja. Men det går bra om en förälder skriver på papperet.Region Gävleborg vill ha ett papper där båda föräldrarna sagt ja. Men det räcker med ja från en förälder om den följer med till vaccineringen.Region Norrbotten vill att båda föräldrarna säger ja för barn som är tolv år. Men det räcker att en förälder säger ja för barn som är 13 år eller äldre. Och så måste barnet själv säga ja.Region Halland, Jämtland Härjedalen, Skåne,  Uppsala, Värmland, Västerbotten och Örebro har inte bestämt än.Nyhetsbyrån TT har gjort undersökningen.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/lulea-och-pitea-fyller-ar/\n",
      "title": "Luleå och Piteå fyller år",
      "text": " Lyssna  Städerna Luleå och Piteå i Norrbotten fyller 400 år.Kung Carl Gustaf och drottning Silvia reste till städerna och var med och firade på söndagen.Kungen och drottningen var på Rådhustorget i Piteå och i Stadsparken i Luleå. Flera hundra människor var där för att möta dem.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/man-dog-efter-krock-med-sparkcykel/\n",
      "title": "Man dog efter krock",
      "text": " Lyssna  En man på cykel krockade med en sparkcykel på el. Den stod mitt på en väg för cyklar.Mannen var ungefär 80 år gammal. Han dog i olyckan.Krocken hände i Västerås på söndagen.Flera personer såg olyckan. De säger att mannen åkte snabbt nedför en backe. Då krockade han med sparkcykeln som stod parkerad mitt på vägen för cyklar.Mannen själv körde en cykel med tre hjul som också gick på el. Det säger personer som såg olyckan.Nu ska poliserna undersöka olyckan.De ska undersöka vilket företag som äger sparkcykeln på el. Och vem som hade parkerat den mitt på vägen. Poliserna undersöker om någon är skyldig till mannens död.Poliserna har också tagit mannens cykel. De ska undersöka om den hade något fel.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/okej-att-resa-till-alla-lander/\n",
      "title": "Okej att resa till alla länder",
      "text": " Lyssna  Den 1 oktober blir det okej att resa till alla länder i världen. Det säger Sveriges regering.Då försvinner rådet som har funnits på grund av viruset corona.Men den som reser från Sverige måste ha koll på vad som gäller i landet som den reser till.I många länder finns det regler för människor som vill resa in. Till exempel krav på munskydd eller att du måste vara vaccinerad.Och i en del länder är det fortfarande förbjudet att resa in.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/misstankt-brott-mot-sverige/\n",
      "title": "Misstänkt brott mot Sverige",
      "text": " Lyssna  På måndagen grep poliserna en man. Han var först misstänkt för spioneri i Sverige.Nu är han misstänkt för ett  lite mindre allvarligt brott. Det handlar om att han kan ha avslöjat hemlig information om Sverige.Mannen är i 40-årsåldern. Brottet ska ha hänt mellan åren 2011 och 2015 bland annat i Stockholm.Mannen har tidigare jobbat med militärerna i Sverige. Han har också arbetat med poliserna som jobbar med Sveriges säkerhet.I dag jobbar han som chef på en myndighet.Mannen säger att han inte har gjort något brott.Nu ska poliserna undersöka brottet mer.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/tre-pojkar-dog-i-olycka/\n",
      "title": "Tre pojkar dog i olycka",
      "text": " Lyssna  Tre pojkar i tonåren dog i en olycka med bilar.Det hände när två bilar krockade på torsdagens eftermiddag. Bilarna krockade utanför Lindshammar i Småland.Pojkarna var 16, 17 och 18 år.En fjärde person som var med i olyckan är skadad. Men inte allvarligt.Pojkarna var på väg till Kalmar för att se sitt favoritlag AIK spela en match i allsvenskan i fotboll.Vetlanda kommun ordnade en grupp för kriser efter olyckan. De ordnade den i Missionskyrkan. Folk kunde komma dit och prata.Poliserna vill inte säga varför de tror att olyckan hände. De undersöker nu flera brott. Brotten handlar om att någon kanske inte har kört bil på ett bra sätt. Och för att kanske ha gjort så att någon annan dog eller blev skadad.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/sverige-samarbetar-om-forsvar/\n",
      "title": "Sverige samarbetar om försvar",
      "text": " Lyssna  På fredagen har Sverige ett möte med flera andra länder från Europa. Mötet handlar om samarbeten kring försvar och militärer.Sverige har redan ett samarbete med länderna. Samarbetet kallas för Europeiska interventionsinitiativet.Men nu ska Sverige ordna fler samarbeten med vissa länder.På fredagen ska Sverige skriva avtal med Frankrike om ett extra samarbete kring försvaret.Samarbetet beror på att länderna ser flera andra stora länder som ett hot. Bland annat Ryssland och Kina.Det skriver Sveriges och Frankrikes ministrar för försvar i tidningen Dagens Nyheter, DN.Sverige ska också skriva på ett nytt avtal med Danmark och Norge om militära samarbeten.Ländernas militärer ska öva tillsammans och samarbeta om att försvara haven runt länderna.Rysslands militärer har gjort säkerheten sämre. Det säger Peter Hultqvist som är Sveriges minister för försvar.8 SIDOR Europeiska interventionsinitiativetÅr 2018 startade samarbetet Europeiska interventionsinitiativet.Samarbetet startades av Frankrikes ledare Emanuel Macron.Samarbetet handlar bland annat om att hjälpa varandra med information kring olika hot.Tolv länder från Europa är med i samarbetet: Frankrike, Tyskland, Spanien, Storbritannien, Belgien, Danmark, Nederländerna, Finland, Sverige, Estland, Portugal. Norge.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/stopp-for-nobelfest-i-ar-ocksa/\n",
      "title": "Stopp för Nobelfest i år också",
      "text": " Lyssna  Snart får vi veta vilka som får årets Nobelpris. Det delas ut i fysik, kemi, medicin och litteratur.Den 10 december brukar det vara en stor fest i Stockholm. Då delas priserna ut. Men i år blir det ingen fest.Precis som förra året är det viruset corona som stoppar festen.– Det är är ett svårt beslut. Men det är så mycket som är osäkert så vi kan inte vänta med ett beslut, säger Vidar Helgesen som jobbar med Nobelpriset.Under Nobelveckan kommer det att hända saker på internet och det kommer vara olika föreställningar med ljus runt om i Stockholm.De som får priser får ta emot dem i sina hemländer.8 SIDOR/TT NobelprisetNobelpriset brukar delas ut i Konserthuset i Stockholm varje år den 10 december. Så har det varit sedan 1926.Efter priserna brukar det vara en stor fest i Stadshuset med ungefär tusen gäster.Den 10 december år 1896 är dagen då Alfred Nobel dog. Han var uppfinnare och uppfann bland annat dynamit. Det är till hans minne som Nobelpriset delas ut.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fangar-vill-ha-mer-mat/\n",
      "title": "Fångar vill ha mer mat",
      "text": " Lyssna  – Vi får för lite mat.Det skriver 30 fångar på fängelset i Norrtälje till myndigheten JO.Fångarna tycker att portionerna med mat är för små. De säger att en del fångar blir helt utan mat ibland. Om de klagar på att de får för lite mat kan det hända att de får ännu mindre mat, skriver de.Myndigheten JO jobbar åt riksdagen. Det är en myndighet som kollar att andra myndigheter följer lagarna.Den som tycker att en myndighet behandlat en fel kan göra en anmälan.Fängelserna har lagar om vad fångar har rätt till. Därför har fångarna skickat en anmälan till JO.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/assistans-kan-bli-statlig/\n",
      "title": "Assistans kan bli statlig",
      "text": " Lyssna  Regeringen har beställt en undersökning. En expert ska undersöka om personlig assistans kan bli statlig i Sverige.I dag är det inte så. I dag är det både staten och kommunerna som ordnar personlig assistans.Det finns 290 kommuner i Sverige. Det betyder att assistansen kan bli olika berorende på var du bor. Men om staten gör allt skulle det kunna bli mer lika.Den nya undersökningen ska vara klar i mars 2023.De flesta politikerna i riksdagen har sagt att de tycker att det bara ska vara staten som ordnar personlig assistans.Personlig assistans är hjälp som en del personer med funktionsnedsättningar får. De kan behöva hjälp med att klä på sig, äta mat och tvätta sig.Då behöver de personer som jobbar med att hjälpa dem.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/malmo-vill-kopa-trasigt-hus/\n",
      "title": "Malmö vill köpa trasigt hus",
      "text": " Lyssna  Kinesiska muren kallas ett stort hus som ligger i Malmö. I huset finns flera lägenheter.De som bor där har haft det mycket svårt under en lång tid. Huset har varit trasigt och smutsigt. Och elen har ofta varit avstängd.I Sverige finns det två vanliga sätt att bo i en lägenhet på. Du kan antingen köpa din lägenhet eller hyra den.De som bor i Kinesiska muren har köpt sina lägenheter. Det kallas att ha en bostadsrätt.De som har en bostadsrätt är med i en förening. Det är föreningen som bestämmer hur huset ska skötas.I Kinesiska muren tog politikern Sapko Sinani över föreningen. Det är han som har bestämt under tiden som huset har blivit förstört. Många var rädda för honom.Det har tidningen Sydsvenskan skrivit flera artiklar om.Ekonomin i föreningen har också varit väldigt dålig. Och människorna som har köpt sina lägenheter där kan förlora mycket pengar.Nu planerar Malmö kommun att köpa huset. Det kan göra att de som bor i lägenheterna får tillbaka mer än hälften av sina pengar.– Det är bättre än noll kronor. Jag är glad, men samtidigt ledsen.Det säger Mohammad Khalili till P4 Malmö. Han bor i Kinesiska muren.Om Malmö kommun köper huset ska de göra om lägenheterna. De ska inte vara bostadsrätter längre. De som ska bo i lägenheterna får hyra av kommunen i stället.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/annie-loof-fortsatter-som-ledare/\n",
      "title": "Annie Lööf fortsätter som ledare",
      "text": " Lyssna  Annie Lööf har varit ledare för Centerpartiet i tio år. Hon ska fortsätta som ledare. Det har partiets medlemmar bestämt på ett möte.Annie Lööf ska fortsätta som ledare i minst två år till.Centerpartiet har ett stort möte den här veckan.De pratar om vilken politik partiet ska jobba med. Och hur de vill att Sveriges pengar ska bli använda. Medlemmarna får komma med förslag. Över 600 olika förslag ska få svar på mötet.Centerpartiet säger att de vill jobba för att det ska bli fler vårdcentraler på landsbygden. De vill att det ska bli fler ambulanser på landsbygden. Och de vill jobbar för att det blir fler företag i Sverige.Medlemmarna på mötet har sagt att de tycker att omskärelse av pojkars kön ska vara tillåtet. Det tyckte inte Centerpartiet innan. De har ändrat sig.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/slangd-fimp-ska-ge-boter/\n",
      "title": "Slängd fimp ska ge böter",
      "text": " Lyssna  Den som slänger en fimp, ett tuggummi eller papper på gatan ska få böter. Det har riksdagen bestämt.Det var regeringen som föreslog att den som skräpar ner ska kunna få böter.Riksdagen röstade om förslaget på onsdagen. Det blev ja.Från den 1 januari 2022 kan den som slänger saker på gatan få böter.Även om någon bara slänger en sak blir det många saker tillsammans. Allt tillsammans blir väldigt dåligt för miljön, säger regeringen.Politiker i Moderaterna tycker att ordningsvakter ska kunna ge folk som slänger böter. De säger att det blir fler som kan få böter då än om polisen måste göra allt jobb.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/utvisning-kan-bli-stoppad/\n",
      "title": "Utvisning kan bli stoppad",
      "text": " Lyssna  En pojke som är tre år kan tvingas lämna Sverige. Det har en domstol bestämt. Pojken kallas Tim. Tim är född i Sverige. Hans mamma kommer från landet Nigeria. Men hon kan inte ta hand om honom på ett bra sätt.Därför har Tim bott hos familjen Persson i Skåne i flera år.Tims mamma är tillbaka i Nigeria. Nu ska Tim utvisas dit. Det har en domstol bestämt. Domstolen säger att släktingar kan ta hand om Tim i Nigeria.Men Migrationsverket säger att beslutet kan bli ändrat. Tim kan få stanna i Sverige. Om det finns risk för att Tim får det dåligt i Nigeria kan han få stanna.– Barn kan inte bli utvisade om de inte får ett bra skydd, säger Mikael Ribbenvik till SVT.Han är chef för Migrationsverket.– Det har hänt flera gånger tidigare att utvisningar av barn har blivit stoppade, säger Mikael Ribbenvik.Över 130 tusen personer har protesterat. De säger att det är fel att utvisa ett litet barn till ett land där han aldrig varit.8 SIDORGå till 8 Sidors första artikel om TimGå till 8 Sidors artikel om protesternaDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fangslad-i-20-ar/\n",
      "title": "Fängslad i 20 år",
      "text": " Lyssna  Den svenska journalisten Dawit Isaak sitter i fängelse i Eritrea. Den 23 september i år har han varit fängslad i 20 år.Dawit Isaak är både svensk och eritrean. Han flydde till Sverige på 1980-talet. Då var det krig i Eritrea.Dawit Isaak bodde i Lerum utanför Göteborg. Han jobbade bland annat som städare. Men han skrev också böcker och poesi. I början av 1990-talet reste han tillbaka till Eritrea. Det hade blivit fred i landet. Dawit Isaak började jobba på tidningen Setit.Journalisterna på tidningen hoppades att Eritrea nu skulle bli ett fritt land. Men så blev det inte.Den nya ledaren Isaias Afwerki stoppade alla som kritiserade hur han styrde landet. Den 18 september år 2001 förbjöd han alla fria tidningar.Poliser började jaga politiker och journalister som kämpade för ett fritt land.På morgonen den 23 september år 2001 knackade poliser på hemma hos Dawit Isaak. De bad honom följa med till polisstationen.Dawit Isaak sa till sin familj att han snart skulle vara tillbaka. Men det var sista gången de såg honom. Hans dotter Betlehem Isaak har berättat om det i boken Mitt liv utan dig, som kom år 2020. Hon har alltid hoppats att hennes pappa ska bli fri. Men de som styr landet har hittills vägrat att släppa honom.– Det är en oerhörd sorg. Men för mig lever hoppet kvar. Jag hoppas att jag får se min pappa igen. Snart.Det säger Betlehem Isaak till Sveriges Television.Sveriges regering säger att de jobbar för att få Eritrea att släppa Dawit Isaak. Men regeringen har fått kritik för att de gör för lite. Ingen vet säkert om Dawit Isaak fortfarande lever. Men förra året sade personer som jobbade på Förenta Nationerna, FN, att de fått höra att Dawit Isaak fortfarande levde.Men de som styr i Eritrea har fortfarande inte sagt om det stämmer. De vill inte att andra länder ska bry sig om Dawit Isaak eller någon av de andra journalister och politiker som blivit fängslade.Men många människor fortsätter ändå att hoppas att Dawit Isaak och de andra som kämpade för ett fritt Eritrea ska bli fria.Den 23 september kommer flera bibliotek i Sverige att hedra Dawit Isaak med utställningar om honom och rätten att tala och skriva fritt.Katrin Kasström/8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/hon-varnar-folk-utan-vaccin/\n",
      "title": "Hon varnar folk utan vaccin",
      "text": " Lyssna  Den 29 september försvinner reglerna för att stoppa viruset corona. Då får vi träffas som vanligt igen. Men regeringen varnar den som inte vaccinerat sig.– Det är dags för svenska folket att mötas igen. Men den som inte är vaccinerad ska fortsätta att hålla avstånd till andra. De ska inte träffa personer som har större risk att bli svårt sjuka och personer över 75 år.Det säger Lena Hallengren. Hon är minister i regeringen.Vaccineringen mot viruset corona har varit igång i Sverige sedan efter jul förra året.Människor behöver få två sprutor för att få ett bra skydd mot viruset. Nu har 6,4 miljoner människor i Sverige fått två sprutor.Men experterna säger att fler måste ta vaccinet. Folk som inte är vaccinerade har större risk att bli svårt sjuka. De kan smitta andra.Från den 29 september kommer det inte vara kvar regler som stoppar många människor från att gå på teater, idrott eller konsert samtidigt. Det kommer inte finnas några regler för hur många som får gå på en fest. Restauranger kan låta människor sitta vid alla bord igen.Regeringen säger att människor i Sverige inte ska behöva ha ett bevis på att de är vaccinerade för att få gå på konserter och annat. Så är det i många andra länder.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/svart-att-stoppa-sparkcyklar/\n",
      "title": "Bråk om sparkcyklar",
      "text": " Lyssna  Sparkcyklar som drivs med el har blivit mycket populära. Men alla gillar dem inte.Flera svenska städer har sagt nej till företag som vill hyra ut sparkcyklar. Växjö och Gävle är två av städerna. Men det är svårt att få bort sparkcyklarna.Företag har satt ut flera hundra sparkcyklar i Växjö. Företagen säger att kommunerna inte får säga nej.Politikerna i Växjö tänker inte ge upp. Nu tar de bort sparkcyklar som är parkerade på fel ställen. Det kostar pengar att få tillbaka dem. Politikerna arbetar också för att ta fram nya hårdare regler.De säger att det är flera problem med sparkcyklar. Sparkcyklarna åker fort. Många kör på trottoarerna. De som hyr sparkcyklar lämnar dem var de vill. De ligger ofta i vägen för de som går.Olyckor är vanliga. Under årets fem första månader hände över tusen olyckor i Stockholm, Skåne och Västra Götaland.Flera andra städer i Europa är på väg att förbjuda sparkcyklarna.I Danmarks huvudstad Köpenhamn är det förbjudet att parkera sparkcyklar i centrum. Nu har folk slutat att åka där.I Oslo i Norge är det förbjudet att åka sparkcykel på nätterna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/vinster-i-skolan-kan-stoppas/\n",
      "title": "Vinster i skolan kan stoppas",
      "text": " Lyssna  Socialdemokraterna har flera nya förslag för skolor. De vill bland annat stoppa företag som äger skolor att ta ut vinst på skolorna.Andra förslag handlar om att stoppa religiösa skolor. Att göra sommarlovet kortare. Och att stoppa köerna till friskolor. I stället ska alla skolor ta in elever efter samma regler.Det sa ministern Anna Ekström på tisdagen. Men det är ännu inte helt klart om Socialdemokraterna ska jobba för alla förslag inför valet nästa år.Det ska medlemmarna bestämma på Socialdemokraternas stora möte i november.Men Socialdemokraterna har stöd av Miljöpartiet när det gäller att stoppa vinster i skolorna. Det säger ministern Åsa Lindhagen från Miljöpartiet.– Om en skola gör en vinst ska pengarna stanna i skolan. De pengarna ska inte ägarna stoppa i sina fickor, säger hon.Organisationen Svenskt Näringsliv är emot förslaget.– Socialdemokraternas förslag betyder egentligen att det blir förbjudet för företag att äga skolor, säger Svenskt Näringslivs ledare Jan-Olof Jacke.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/hogt-pris-pa-el/\n",
      "title": "Högt pris på el",
      "text": " Lyssna  Elen i Sverige har blivit ovanligt dyr den senaste tiden.Det märks framför allt för de som bor i södra Sverige. Där är elen dyrare än någonsin.Enligt experterna beror det på att det är ont om vatten och att det har blåst för lite.Både vatten och vind används till att göra el i Sverige.Men även priset på el i Europa påverkar Sverige. Det beror på att det har blivit vanligare att handla med el över gränserna.– Vi har höga priser i hela Europa nu.Det säger Björn Björnson på företaget Godel.Om priserna fortsätter att stiga och det blir en kall vinter kan elen blir ännu dyrare.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/protester-mot-utvisning/\n",
      "title": "Protester mot utvisning",
      "text": " Lyssna  En pojke som är tre år ska tvingas lämna Sverige. Pojken kallas Tim. Tim är född i Sverige. Hans mamma kommer från landet Nigeria. Men hon kan inte ta hand om honom på ett bra sätt.Därför har Tim bott hos familjen Persson i Skåne i flera år.Tims mamma är tillbaka i Nigeria. Nu ska Tim utvisas dit. Han får inte stanna i Sverige. Det har en domstol bestämt. Domstolen säger att släktingar kan ta hand om Tim i Nigeria.Över 100 tusen personer har protesterat. De har skrivit på listor som ska skickas till myndigheterna.De säger att det är fel att utvisa ett litet barn till ett land där han aldrig varit.Flera andra barn i Sverige ska också bli utvisade.– Tyvärr är Tim inte ovanlig. Vi vet om flera familjer som har samma problem. Barn som har varit i Sverige hela livet ska utvisas.Det säger Jessica Ivarsson på organisationen Brinn för barnen.Migrationsverket säger att de följer lagen som säger vilka människor från andra länder som får stanna i Sverige.– Det står inte i lagen att andra regler ska gälla för barn, säger Carl Bexelius på Migrationsverket till tidningen Aftonbladet.Om det går att visa att Tim inte får det bra i Nigeria kan Migrationsverket stoppa utvisningen.8 SIDORGå till den första artikeln som handlar om pojkenDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/besokaren-hittade-ett-vrak/\n",
      "title": "Besökaren hittade ett vrak",
      "text": " Lyssna  En person som var vid stranden Skrea i Falkenberg hittade ett gammalt vrak. Det är resterna av ett gammalt skepp. Vraket låg på botten.Personen hittade vraket av en slump. Det låg 20 meter ut från stranden. Det låg i sanden på botten.En expert på gamla fartyg har undersökt vraket. Det är  från ett skepp som blev byggt i Nederländerna. Det byggdes för 500 år sedan, på 1500-talet.Att personen kunde hitta vraket beror på att sanden flyttat sig, säger experterna. Plötsligt gick det att se det.8 SIDOR/TTDela på internet"
   }
]