[
   {
      "link": "https://8sidor.se/sverige/2021/09/vaccineringen-ska-starta-tidigare/\n",
      "title": "Vaccineringen ska starta tidigare",
      "text": " Lyssna  Nyligen bestämde regeringen att barn också ska få vaccin mot viruset corona.Det är barn som är mellan 12 och 15 år som ska få vaccin.Vaccineringen av barn ska börja redan i oktober. Det säger Folkhälsomyndigheten.Först sa de att vaccineringen skulle börja i november. Men några experter tyckte det var för sent. Därför har Folkhälsomyndigheten ändrat sig.Vaccineringen av barn ska bli gjord i skolorna. Experterna säger att det är mest rättvist och gör att fler barn kan ta vaccinet.Det är frivilligt att ta vaccin mot corona i Sverige. Det gäller både barn och vuxna.Experterna säger att vaccinet skyddar människor mot att bli allvarligt sjuka av viruset. Och vaccin hjälper till att minska spridningen av smitta.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/cementa-far-fortsatta/\n",
      "title": "Cementa får fortsätta",
      "text": " Lyssna  Företaget Cementa får fortsätta jobba. Det säger regeringen.Det har varit mycket bråk om företaget.Cementa gräver kalk. Av kalken gör de sedan cement i sin fabrik på Gotland.Men en domstol sa att Cementa inte hade undersökt riskerna för miljön tillräckligt noga. Domstolen sa att Cementa måste sluta gräva kalk.Det gjorde många oroliga. De säger att det kan bli brist på cement. Då kan det bli stopp för att bygga hus i Sverige. Och folk som bygger kan förlora jobbet. Det behövs cement för att bygga hus.Regeringen började göra en ny lag för att Cementa skulle få jobba ett tag till. Då kom det kritik från myndigheten Lagrådet. De gillar inte att regeringen går emot det som en domstol har bestämt.Lagrådet säger också att lagen ska gälla alla. Men regeringens förslag är en lag som bara är till för företaget Cementa.Nu har regeringen bestämt sig. De ändrar sig inte efter kritiken. Cementa ska få fortsätta jobba åtminstone fram till sommaren.Regeringen säger att det inte handlar om att hjälpa ett företag. Utan att det handlar om att cementen är viktig.Riksdagen ska få rösta om regeringens nya lag. Troligen kommer riksdagen att säga ja.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/manga-byggarbetare-har-ont/\n",
      "title": "Många byggarbetare har ont",
      "text": " Lyssna  Många människor som arbetar på byggen har ont i sin kropp.Det säger fackförbundet Byggnads. Förbundet har gjort en undersökning bland byggarbetare.Undersökningen visar att nio av tio arbetare har värk i kroppen. Värken beror på arbetet. De flesta har ont i ryggen och axlarna.Byggarbetare har tunga arbeten. Det är viktigt att de gör på rätt sätt när de ska lyfta tunga saker. Men många har inte fått lära sig sådant på jobbet.Hälften av de som svarat i undersökningen säger också att de inte har fått lära sig hur tekniken fungerar på jobbet.De har inte heller fått hjälp att lära sig andra saker som är viktiga för att inte kroppen ska bli skadad.– Det här är ett stort problem. Det gör att människor blir sjuka och måste sluta jobba. Det kostar mycket pengar för Sverige.Det säger Byggnads ledare Johan Lindholm. Han varnar också för att många som måste sluta jobba för tidigt kan bli fattiga som pensionärer. Det beror på att de inte tjänar så mycket pengar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/familjer-blir-tvingade-att-flytta/\n",
      "title": "Familjer blir tvingade att flytta",
      "text": " Lyssna  Nästan 300 barn i Sverige förlorade sina hem under första halvan av 2021. Barnen och deras familjer blev tvingade att flytta.Det är en ökning. Så många familjer med barn har inte blivit tvingade att flytta på flera år.Det visar siffror från myndigheten Kronofogden.Det handlar om barn som bor i familjer där de vuxna inte klarat av att betala hyran. Familjerna har då blivit vräkta. De får inte längre bo kvar i sina hem.Många av barnen bor ensamma med en förälder.Under förra året var det många som äger hus som sänkte hyrorna för folk som hade svårt att betala. Eller så fick de längre tid på sig att betala.De som äger husen försökte hitta lösningar på grund av viruset corona. Viruset gjorde att många fick det svårt med pengar.Men under det här året har de som äger husen inte kunnat eller velat fortsätta att hjälpa folk.Därför är det nu fler familjer som blir vräkta från sina hem.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/3-aring-kan-bli-utvisad/\n",
      "title": "3-åring kan bli utvisad",
      "text": " Lyssna  Tim är 3 år. Han bor i Brösarp i Skåne. Tim har bott i Sverige i hela sitt liv. Men nu kan han bli tvingad att åka ensam till Nigeria. Det har en domstol bestämt.Tims mamma kom till Sverige från Nigeria. Men myndigheterna i Sverige sa att mamman inte kunde ta hand om Tim.Tim var bara fyra månader när Sandra Persson och hennes familj i Brösarp tog hand om honom. Han har bott hos dem i nästan hela sitt liv.Nu har Tims mamma blivit tvingad att lämna Sverige och flytta tillbaka till Nigeria. Och Tim kan också bli utvisad dit.– Allt är så hemskt. Tim är född här och har växt upp i Sverige. Det är här han har sitt liv, säger Sandra Persson till tidningen Aftonbladet.– Tim har aldrig varit i Nigeria. Vi vet inte vad som händer när han kommer dit, säger Sandra Persson till Aftonbladet.Kanske hamnar Tim på ett barnhem. Hans mamma kan fortfarande inte ta hand om honom.Många har protesterat mot att Tim ska bli utvisad.Sverige har en ny lag som säger att domstolar alltid ska tänka på vad som är bäst för barnet. Men den lagen passar inte med lagen som säger vem som ska få stanna i Sverige.Nu har domstolen valt att följa den andra lagen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/kritk-mot-regeringens-budget/\n",
      "title": "Kritik mot regeringens budget",
      "text": " Lyssna  På måndagen berättade regeringen hur de vill använda Sveriges pengar nästa år.De berättade om sin budget. Det är en plan för Sveriges pengar.Regeringens plan innehåller bland annat extra pengar till klimatet, sjukvården och mer ledighet till föräldrar.Under måndagen har flera politiker i de andra partierna kritiserat planen.De tycker antingen att regeringen lägger pengar på fel saker eller att det är för lite pengar.Liberalerna tycker att skolan har fått för lite pengar.– Det är svårt att förstå varför regeringen väljer att snåla på skolan.Det säger Liberalernas ledare för ekonomiska frågor, Mats Persson.I budgeten finns över tre miljarder extra kronor till kampen mot brottsligheten.– Vi ska vara hårda mot brotten. Brottslingar ska inte åka lyxiga bilar. De ska sitta i polisernas bussar på väg till närmaste fängelse.Det sa Magdalena Andersson när hon berättade om regeringens plan för pengar tidigare på måndagen. Hon är Sveriges minister för pengar.Men både Moderaterna och Sverigedemokraterna säger att regeringen använder för lite pengar till att kämpa mot brotten.– Regeringens viktigaste uppgift är att människor ska känna sig trygga.Det säger Elisabeth Svantesson. Hon är Moderaternas ledare för ekonomiska frågor.Det är Socialdemokraterna och Miljöpartiet som sitter i regeringen. Så har det varit sedan valen år 2014 och 2018.8 SIDOR/TTGå till artikeln om att regeringen behöver stödGå till artikeln om regeringens plan för Sveriges pengarDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/regeringen-behover-c-och-v/\n",
      "title": "Regeringen behöver deras stöd",
      "text": " Lyssna  I november ska riksdagen rösta om Sveriges plan för pengar. Det kan bli svårt för regeringen att få ja till sin plan.För att regeringens plan ska få flest röster behöver de troligen stöd av Centerpartiet, C, och Vänsterpartiet, V.Men det kan bli svårt.Vänsterpartiet och Centerpartiet tycker väldigt olika i flera politiska frågor.Framför allt tycker de två partierna olika om skatterna i Sverige. Vänsterpartiet vill att skatterna ska höjas. Centerpartiet vill att de ska sänkas.Om V får vara med och bestämma om pengarna vill inte C stötta regeringen. Det har deras ledare Annie Lööf sagt flera gånger.Det har gjort Vänsterpartiet arga.– Vi måste kunna sitta ned och tala med varandra, har Vs ledare Nooshi Dadgostar sagt.När regeringen presenterade sin plan för pengarna i dag, måndag, sa Centerpartiet att de inte vet om de kommer stötta regeringen.– Det finns en del positiva saker. Men det är ingen självklarhet att vi kommer stödja regeringen.Det sa Martin Ådahl. Han har är Cs ledare för ekonomiska frågor.Även Vänsterpartiet tyckte att vissa saker med regeringens plan var bra. Men de har också sagt att för varje skatt som regeringen sänker så måste de också höja en annan.Men så såg det inte ut i regeringens plan.– Det kommer ta lång tid innan vi bestämmer oss.Det sa Ulla Andersson. Hon är Vs ledare för ekonomiska frågor.8 SIDOR/TTGå till artikeln om regeringens plan för pengarnaGå till artikeln om kritiken mot regeringens planDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/socialdemokraterna-blev-storst/\n",
      "title": "Socialdemokraterna blev störst",
      "text": " Lyssna  I söndags var det val till Svenska kyrkan. Den som är över 16 år och är medlem i Svenska kyrkan får vara med och rösta.Det gick bäst för Socialdemokraterna. De blev störst i kyrkomötet som är kyrkans riksdag. Men Socialdemokraterna backade jämfört med förra valet.Det finns politiska partier att rösta på i valet. Men det finns också andra grupper att rösta på.En av de grupperna är Posk. De blev näst störst efter Socialdemokraterna. Posk ökade jämfört med förra valet.Två nya partier eller grupper kom in i kyrkans riksdag. Det är Alternativ för Sverige och Himmel och jord.Alternativ för Sverige är extremt till höger i politiken. Himmel och jord tycker att klimatet och skogen är de viktigaste frågorna.Det är ungefär fem miljoner människor som får rösta om kyrkan. Men det är inte många som gör det. I det här valet var det ungefär en miljon som röstade.8 SIDOR/TT Så blev valet till kyrkanSvenska kyrkan har en sorts riksdag. Den heter kyrkomötet. 251 personer får vara med och bestämma där.Så här blir det i kyrkomötet efter årets val:Socialdemokraterna får 70 personer i kyrkomötet. Tidigare hade de 76 personer.Posk får 48 personer. Tidigare hade de 43.Centerpartiet får 31. Tidigare hade de 34.Borgerligt alternativ får 19. Tidigare hade de 22.Sverigedemokraterna får 19. Tidigare hade de 24.Vänstern i Svenska kyrkan får 18. Tidigare hade de 9.Öppen kyrka får 13. Tidigare hade de 11.Frimodig kyrka får 8. Tidigare hade de 10.Miljöpartister i Svenska kyrkan får 8. Tidigare hade de 6.Kristdemokrater i Svenska kyrkan får 7. Tidigare hade de 7.Fria liberaler i Svenska kyrkan får 4. Tidigare hade de 7.Alternativ för Sverige får 3. De är nya i kyrkomötet.Himmel och jord får 1. De är nya i kyrkomötet.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/regeringens-plan-for-pengarna-2/\n",
      "title": "Regeringens plan för pengarna",
      "text": " Lyssna  Nu har regeringen lämnat sin budget till riksdagen. Det är regerings plan för hur de vill använda Sveriges pengar nästa år.Det gör de varje år i slutet av september. Det brukar handla om ungefär tusen miljarder kronor.Regeringen säger att det finns 74 miljarder extra den här gången. Det är pengar som ska användas till saker som regeringen tycker är viktiga.En stor del av pengarna kommer gå till sjukhusen. Det ska göra att människor inte behöver vänta lika länge på vård. Mycket av pengarna går också till arbetet mot viruset corona.– Det här är en plan som ska ta Sverige framåt efter pandemin.Det säger Sveriges minister för pengar Magdalena Andersson.I regeringens plan finns också extra pengar till bland annat klimatet, poliserna och kommunerna.– Klimatet är vår tids viktigaste fråga, säger Magdalena Andersson.Regeringen vill också lägga pengar på familjerna. Det ska göra att föräldrar ska kunna ta ledigt tillsammans för att vara med sina barn sex dagar varje år.Nu kommer de andra politikerna att säga vad de tycker om regeringens plan för pengarna.8 SIDOR/TTGå till artikeln om kritiken mot regeringens planGå till artikeln om att regeringen behöver stödDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/traden-lever-vidare/\n",
      "title": "Träden lever vidare",
      "text": " Lyssna  Förra vintern försökte någon döda 250 träd i Malmö. Personen tog bort mycket bark på träden.Kommunens experter tog snabbt hand om skadorna. De satte plast på träden i stället för barken som var borta. Det har lyckats. Träden lever och kommer att klara sig.Nu kommer Malmö att få fler träd. Kommunen har bestämt att plantera 250 nya träd. Det är för att visa att ingen ska få förstöra så att det blir färre träd.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/alg-kom-in-pa-sjukhus/\n",
      "title": "Älg kom in på sjukhus",
      "text": " Lyssna  På söndagen hoppade en älg in genom ett fönster på sjukhuset i Eskilstuna. Fönstret var på första våningen nära ingången till sjukhuset.Älgen kom genom fönstret och in på sjukhuset. Det var ganska tomt där eftersom det var söndag.Poliser och räddningspersonal fick larm om älgen. De kom för att hjälpa älgen.Älgen fick en spruta och somnade. En expert undersökte älgen. Experten såg att älgen hade blivit skadad när den hoppade genom fönstret.Älgen kunde inte bli räddad. Älgen fick avlivas och blev tagen bort från sjukhuset. Fönstret ska bli lagat.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/lagradet-kritisk-mot-ny-lag/\n",
      "title": "Myndighet säger nej till ny lag",
      "text": " Lyssna  Sedan i somras har det varit mycket prat om företaget Cementa.Cementa gräver upp kalk. Av kalken gör de sedan cement i sin fabrik på Gotland.I början av sommaren sa en domstol att Cementa inte får gräva upp kalk längre. Cementa har inte undersökt riskerna för miljön i området, sa domstolen.Många blev oroliga för att domstolens beslut skulle göra det svårt i Sverige. Människor skulle kunna förlora sina jobb o och stora byggen i Sverige skulle kanske bli stoppade. På byggen behövs det cement.Regerigen tog därför fram ett förslag på ny lag. Den lagen skulle ge Cementa mer tid att gräva kalk på.Men den lagen får nu hård kritik av myndigheten Lagrådet.Lagrådet säger att regeringen har jobbat för fort. De experter som skulle tycka till om lagen har fått för kort tid på sig.Lagrådet säger också att lagen ska gälla alla. Men regeringens förslag är en lag som bara är till för företaget Cementa.Det är fel och kan göra att människor inte längre litar på att Sverige behandlar alla lika inför lagen, säger Lagrådet.– Vi kommer lyssna mycket på vad Lagrådet tycker.Det säger Per Bolund från Milöpartiet. Han är Sveriges minister för miljö och klimat.Lagrådet vill stoppa lagen. Men Per Bolund säger att regeringen inte har bestämt vad de ska göra.– Vi kan hamna i en svår situation om Cementa inte får fortsätta, säger Per Bolund.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/ben-fran-dinosaurie-i-skane/\n",
      "title": "Ben från dinosaurie i Skåne",
      "text": " Lyssna  En familj från Nederländerna var på semester i Näsum i Skåne. Där hittade de ett litet ben från en dinosaurie.För 80 miljoner år sedan levde dinosaurier på platsen. Platsen heter Åsens fältstation. Många har hittat ben från dinosaurier där tidigare.Människor kan få prova att leta efter gamla ben där med hjälp av en expert.Det var det som familjen från Nederländerna gjorde. De hittade en bit av ett gammalt ben. Biten var några centimeter stor.Benet har blivit undersökt. Det är en bit av skenbenet från en ung dinosaurie. Skenbenet är en del av skelettet som sitter mellan foten och knät.Biten kommer från en horndinosaurie. Den levde på land och åt växter, säger experter.– Gamla ben från dinosaurier som levde på land är speciella att hitta. Den här sortens ben är något vi inte har sett tidigare.Det säger Filip Lindgren som jobbar på Åsens fältstation.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/skador-for-en-halv-miljard/\n",
      "title": "Skador för en halv miljard",
      "text": " Lyssna  I augusti var det kraftiga regn över Dalarna och Gävleborg. Det blev stora översvämningar. Vattnet skadade hus och vägar på flera platser.Över 7000 anmälningar om skador har kommit in till försäkringsbolagen. Det är skador för nästan en halv miljard kronor, säger försäkringsbolagen.De flesta skadorna är i hus. Översvämningarna fick systemet för vatten att gå sönder. Vatten från avloppen kom upp i toaletter och duschar.– Möbler och väggar har också blivit skadade.Det säger Staffan Moberg som jobbar på organisationen Svensk försäkring.Regn och översvämningar kommer att bli allt vanligare i Sverige och världen. Det beror på att klimatet har blivit varmare.Staffan Moberg säger att Sverige är dåligt förberett på kraftiga regn och översvämningar.Om Sverige inte förbereder sig för sådana här problem så kan försäkringarna bli dyrare, tror Staffan Moberg.Han vill att politikerna ordnar regler för hur vi i Sverige ska jobba med de här problemen.Det handlar bland annat om att hitta bra sätt att leda bort vatten när det regnat mycket.Men också om regler för hur vi ska bygga i Sverige. Det går inte att bygga hus för tätt. Det måste finnas platser med gräs och växter som kan ta upp vatten när det regnar.I dag är reglerna olika på olika platser i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/dag-for-att-plocka-skrap/\n",
      "title": "Dag för att plocka skräp",
      "text": " Lyssna  Det är skräpigt på många ställen i naturen. Varje år är det en särskild dag för att plocka skräp. Vem som helst kan gå ut och plocka skräp i staden, i naturen eller i havet.Dagen finns i hela världen. I år är dagen för att plocka skräp lördagen den 18 september.Flera tusen människor kommer att vara ute i Sverige och plocka skräp.– Vi är många som har tröttnat på skräpet. Förra året var det över 80 tusen människor som ville plocka skräp.Det säger Johanna Ragnartz som är chef på organisationen Håll Sverige Rent. Det är de som ordnar dagen i Sverige.MARTIN HANBERG/8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/regler-for-folk-utan-vaccin/\n",
      "title": "Regler för folk utan vaccin",
      "text": " Lyssna  Den 29 september ska Sverige ta bort regler för viruset corona.Då kommer det inte att finnas några regler om att människor ska hålla avstånd.Men personer som inte har tagit vaccin med två sprutor mot viruset ska fortsätta att hålla avstånd.Och de personerna ska inte träffa gamla personer eller personer som har stor risk att bli svårt sjuka. Det säger experterna.– Det betyder att den som inte är vaccinerad inte ska gå på sådant som teater, konserter och idrott.Det säger Johan Carlson på Folkhälsomyndigheten.Den som inte är vaccinerad ska inte heller gå ut och dansa eller gå till en bar.Över sju miljoner i Sverige har fått minst en spruta vaccin. Över sex miljoner har fått två sprutor vaccin.Det är 1,5 miljoner människor som inte har tagit vaccin, fast de kan.– Fler måste bli vaccinerade. Fler måste skydda sig med vaccin, säger experten Karin Tegmark Wisell.Vaccin skyddar mot att bli svårt sjuk av viruset. Vaccin minskar risken att dö av viruset. Vaccin minskar risken att smitta andra.Det är frivilligt att ta vaccin i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/politiker-polisanmald/\n",
      "title": "Politiker polisanmäld",
      "text": " Lyssna  En politiker i partiet Moderaterna har blivit polisanmäld för brott mot en flicka som är under 18 år. Politikern jobbar i riksdagen.Han är misstänkt för att ha försökt få flickan att skicka nakna bilder till honom.Politikern säger att han är oskyldig. Han har tidigare skrivit om anklagelsen på sin sida på Facebook.Han skrev att han har hjälpt flickan med läxorna. Och att han sagt till flickan att de bara kunde vara vänner.Nu undersöker partiet Moderaterna och poliserna vad som hänt.Under tiden är politikern stoppad från sitt arbete. Det berättade Moderaterna på fredagens eftermiddag.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/12-aringar-far-vaccin/\n",
      "title": "12-åringar får vaccin",
      "text": " Lyssna  Barn mellan 12 och 15 år i Sverige ska få vaccin mot viruset corona i höst. Det säger regeringen.– Vaccinet kommer att hjälpa oss att att hålla skolorna öppna, säger ministern Anna Ekström.Det är frivilligt att ta vaccinet.Det är ovanligt att barn blir svårt sjuka av viruset corona. Men vaccinet kan skydda de som riskerar att bli allvarligt sjuka.Det säger experten Johan Carlson på Folkhälsomyndigheten.– Rådet är att barn också ska få två sprutor med vaccin, säger Johan Carlson.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/brak-om-demokrati/\n",
      "title": "Bråk om demokrati",
      "text": " Lyssna  Statsminister Stefan Löfven är orolig för att demokratin i Sverige kan bli sämre. Det sa han när partiernas ledare pratade om politik i riksdagen på onsdagen. Han sa att det är Sverigedemokraternas fel.Stefan Löfven sa att Sverigedemokraterna vill att Sverige ska bli som Polen och Ungern. EU säger att de länderna håller på att bli odemokratiska.– Det stämmer inte. Det förstår de flesta, svarade Sverigedemokraternas ledare Jimmie Åkesson.– Det är Socialdemokraterna som är odemokratiska, sa Jimmie Åkesson.Han menade att Socialdemokraterna struntade i resultatet från valet när de samarbetat med olika partier.Moderaternas ledare Ulf Kristersson var också arg på regeringens politik. Han tycker att regeringen gjort för lite för att stoppa skjutningarna.– Regeringen har inte lyckats lösa landets största problem. En person blir skjuten till döds varje vecka, sa Ulf Kristersson.Men efter debatten blev alla sams. Det var Stefan Löfvens sista debatt i riksdagen. Därför fick han presenter av ledarna för de andra partierna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fler-kan-fa-assistans/\n",
      "title": "Fler kan få assistans",
      "text": " Lyssna  På torsdagen berättade regeringen om hur de vill använda en del av Sveriges pengar nästa år.De vill satsa pengar på att hjälpa personer som är sjuka länge och personer med vissa funktionsnedsättningar.Regeringen vill bland annat att fler människor med funktionsnedsättningar ska få hjälp av en personlig assistent.Det handlar bland annat om barn som i dag får mycket hjälp av sina föräldrar.Regeringen vill också höja bidragen som kallas för sjukersättning och aktivitetsersättning. Och ge mer pengar i bostadsbidrag.– 160 tusen människor kommer att få bättre ekonomi, säger ministern Ardalan Shekarabi.Den 20 september kommer regeringen att berätta hela sin plan för Sveriges pengar. Senare i höst ska riksdagen rösta ja eller nej till planen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/man-skjuten-i-uppsala/\n",
      "title": "Man skjuten i Uppsala",
      "text": " Lyssna  En man blev skjuten till döds mitt på dagen. Det hände i en lägenhet i området Gottsunda i Uppsala på onsdagen.Mannen är ungefär 30 år gammal.Poliserna har gripit två personer. De är misstänkta för att ha med mordet att göra.Poliserna spärrade av hela huset där lägenheten låg. De vill nu ha tips från folk i området. Ifall de har hört eller sett något innan eller efter mordet.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/dags-for-val-i-kyrkan/\n",
      "title": "Dags för val i kyrkan",
      "text": " Lyssna  Den 19 september är det val till Svenska kyrkan. Men många brukar strunta i att rösta i det valet.Lars-Inge Olsson bor i Malmö. Han har redan röstat.– Jag tycker att vi ska använda våra demokratiska rättigheter, säger Lars-Inge Olsson.Sedan den 6 september har det gått att rösta i förväg.Antje Jackelén är ärkebiskop. Hon är den mäktigaste prästen i Svenska kyrkan.– Det finns människor i världen som riskerar sina liv. De kämpar för att få rösta i demokratiska val. Därför är det en skyldighet att vi använder vår rätt att rösta, säger Antje Jackelén.Den som röstar i kyrkans val är med och bestämmer vilka partier och vilka politiker som ska bestämma över kyrkan.En del partier i kyrkovalet är samma som i riksdagen. Men det finns också grupper som går att rösta på i kyrkovalet som säger att de inte hör till något parti.15 olika partier och grupper finns att välja på i valet.I förra valet blev Socialdemokraterna det största partiet.8 SIDOR/TTGå till en annan artikel om kyrkovaletGå till artikeln om att unga får rösta i kyrkovalet KyrkovaletKyrkovalet är vart fjärde år. Den 19 september 2021 är det kyrkoval.Alla som är medlemmar i Svenska kyrkan och är över 16 år får rösta.Alla som får rösta får ett röstkort skickat hem.Det är tre val i kyrkovalet:Ett val till kyrkomötet. Kyrkomötet är som kyrkans riksdag. 251 politiker bestämmer i kyrkomötet.Ett val till stiftsfullmäktige. Stiftsfullmäktige är som kyrkans region. Det finns 13 stift.Ett val till kyrkofullmäktige. Kyrkofullmäktige är kyrkans politiker i en församling. Det finns 1316 församlingar i Sverige och 31 utomlands.Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/graven-kan-rasa/\n",
      "title": "Graven kan rasa",
      "text": " Lyssna  I Kivik i Skåne finns en ovanlig grav. Den är mer än tre tusen år gammal. Det finns ingen liknande grav i hela Norden.Graven se ut som en stor hög med stenar. Men inne i graven finns en gång och ett rum. I rummet finns en kista och stenar med bilder på.Men nu håller graven på att rasa. Det behövs pengar för att fixa det. Men det finns inga pengar.Det är staten som äger graven. Staten äger också många gamla hus och andra saker. Bland annat många slott.Staten använder pengar för att hålla allt i ordning. Men pengarna räcker inte. Det blir inga pengar över till graven i Kivik. De som bestämmer över pengarna tycker att andra saker är viktigare.– Jag blir ledsen. Det gör ont i hjärtat.Det säger Ann-Louise Svensson Ferngård som är expert på graven i Kivik.Ingen vet vad ska hända med graven. Nu är det förbjudet att gå in där. Det är för farligt. Graven kan rasa.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/en-dod-i-stor-explosion/\n",
      "title": "En död i stor explosion",
      "text": " Lyssna  En person dog i en stor explosion. Det hände i Björbo i Dalarna på onsdagens eftermiddag.Poliserna vet inte vem det är som har dött ännu. De undersöker det. De tror inte att det är något brott.– Vi har mycket att undersöka nu. Vi tror vi vet vad som har hänt men vi är inte säkra, säger polisen Stefan Wickberg.Poliserna har ännu inte sagt vad det var som exploderade.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/man-blir-domd-for-spioneri/\n",
      "title": "Man blir dömd för spioneri",
      "text": " Lyssna  En 47-årig man har spionerat på svenska företag åt Ryssland. Det säger en domstol i Göteborg. Nu blir mannen dömd till fängelse i tre år.Mannen ska ha spionerat på svenska företag som Volvo Cars och Scania. Han ska ha stulit hemlig information från företagen.Informationen som mannen stal skulle kunna skada Sveriges säkerhet om den hamnade i ett annat land, säger domstolen.Mannen säger själv att han inte har spionerat.Det är ovanligt med rättegångar om spioneri i Sverige. Det här var den första på nästan 20 år.Det har blivit vanligare att andra länder vill spionera på Sverige. Det säger poliser.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/kungen-oppnade-riksdagen-2/\n",
      "title": "Kungen öppnade riksdagen",
      "text": " Lyssna  Politikerna i riksdagen har börjat sitt arbete. På tisdagen öppnade kungen riksdagens möte.Det är något som en kung har gjort i flera hundra år. Förr var riksdagens möte bara några dagar. Nu håller det på fram till nästa sommar.Många viktiga personer är med när riksdagen öppnas.Statsminister Stefan Löfven höll ta och berättade i sitt tal om regeringens politik.Han sa bland annat att det är viktigt att kämpa mot rasismen.Han sa också att vi måste se till att Sverige fortsätter att vara demokratiskt.– Det finns personer som vill förstöra Sverige. De vill att människor ska behandlas olika, sa Stefan Löfven.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/pengar-till-kultur-och-idrott/\n",
      "title": "Pengar till kultur och idrott",
      "text": " Lyssna  Den 20 september ska regeringen berätta hur de vill använda Sveriges pengar nästa år.Men redan nu har regeringen börjat berätta om några av sakerna de vill göra med pengarna.Bland annat vill regeringen ge mycket pengar till kultur och idrott nästa år.Det berättade ministern Amanda Lind på tisdagen.På grund av viruset corona har de som håller på med kultur och idrott haft det svårt den senaste tiden.Teatrar, museer, konstnärer, musiker och andra har inte kunnat jobba som vanligt.Mycket idrott har också varit stoppad.Nästa år vill regeringen ge 1,3 miljarder kronor extra för att hjälpa kulturen i Sverige.Pengarna ska bland annat gå till bibliotek, museum, teatrar, filmer och andra personer som jobbar med kultur.400 miljoner kronor extra vill regeringen ge till idrotten nästa år. Pengarna ska bland annat gå till att få fler barn och unga att idrotta.Regeringen vill också att pengarna ska få fler personer med funktionsnedsättningar att börja idrotta.Riksidrottsförbundets ledare Björn Eriksson tycker att pengarna är viktiga. Men han vill att regeringen ordnar extra pengar också år 2023 och 2024. Annars blir det svårt att minska problemen med idrotten som hänt på grund av viruset, säger han.– Vi behöver veta säkert att vi har pengar under lång tid, säger Björn Eriksson.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/forsta-snon-i-overtornea/\n",
      "title": "Första snön i Övertorneå",
      "text": " Lyssna  I tisdags kom det snö i Övertorneå i norra Sverige. Det blev fem centimeter snö på marken.– Jag har aldrig varit med om att snön kommer så här tidigt. Det är en stor överraskning.Det säger Johan Kummu som bor i Övertorneå till SVT Norrbotten.Det är ovanligt att det kommer snö så tidigt. Men vissa år har det faktiskt kommit snö i Sverige redan i augusti. Det berättar experter på väder.I fjällen är det en annan sak. Där är det vanligare med tidig snö.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/malmo-vaxer-snabbt/\n",
      "title": "Malmö växer snabbt",
      "text": " Lyssna  Staden Malmö växer snabbt. Den växer snabbare än Sveriges två största städer, Stockholm och Göteborg.Nu bor över 350 tusen människor i Malmö.Hittills i år har fler flyttat till Malmö än till Stockholm och Göteborg.Det föds också många bebisar i Malmö.Det här året kan det födas fler bebisar i Malmö än vad de gjort de senaste 50 åren.Det berättar Karl McShane som jobbar på Malmös kommun.De flesta som flyttar till Malmö flyttar dit från andra platser i Skåne.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/de-protesterade-mot-vald/\n",
      "title": "De protesterade mot våld",
      "text": " Lyssna  Många unga människor har blivit skjutna i Sverige. Det har blivit vanligare de senaste åren.På torsdagen samlades flera hundra föräldrar utanför riksdagen i Stockholm.De protesterade mot våldet. De vill att politikerna gör mer för att stoppa våldet. Flera som var där är föräldrar till barn som har blivit dödade.Carolina Sinisalo hade en son som blev dödad för fem år sedan. Hon tycker att politikerna vet för lite om vad som händer.– Det är nästan inga politiker som bor i förorterna, sa Carolina Sinisalo.Burcu Sahlin har varit nära skjutningar som har hänt. Hon tycker att politikerna pratar om fel saker.– Politikerna pratar om hårdare straff. Men de förstår inte varför unga börjar med brott, sa Burcu Sahlin.Föräldrarna lämnade en lista med förslag till politikerna.Föräldrarna vill att elever som har problem i skolorna ska få mer hjälp. De vill också ha fler lärare i skolorna. Och de vill att det ska bli lättare för unga att få ett sommarjobb.Politiker från flera partier var där och lyssnade på mammorna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/krav-pa-kurs-om-sverige/\n",
      "title": "Krav på kurs om Sverige",
      "text": " Lyssna  Den som flytt till Sverige från ett annat land kan få stanna i Sverige. Då måste de söka asyl.Nu har regeringen bestämt att alla som söker asyl i Sverige ska gå en kurs. Det gäller alla som är över 15 år.Kursen ska handla om det svenska samhället. De som går kursen ska få lära sig om Sveriges lagar och den svenska kulturen.Kursen är två halva dagar. De som går kursen kommer att få sitta i grupper. En lärare från Migrationsverket kommer att prata med dem om det svenska samhället.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/poliserna-letar-misstankt-man/\n",
      "title": "Poliserna letar misstänkt man",
      "text": " Lyssna  I tisdags var det en stor explosion i ett hus i Göteborg. Det finns många lägenheter i huset.Efter explosionen började det brinna. Flera människor blev skadade. Men alla överlevde. Det blev stora skador på huset.Poliserna har sagt att det inte verkar vara gäng som gör brott som har gjort explosionen.Poliserna letar i stället efter en man som är ungefär 55 år. Han är misstänkt för att ha gjort explosionen. Men poliserna har ännu inte hittat mannen.På torsdagen letade poliserna efter honom i en lägenhet. Men han var inte där.Det kom också ett hot mot en vårdcentral i Göteborg. Det skulle finnas en bomb där. Men det gjorde det inte. Vårdcentralen är nu stängd. Den öppnar igen på måndag.Det är inte känt om det var den misstänkte mannen som gjorde hotet mot vårdcentralen.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/10/hon-fick-brostcancer/\n",
      "title": "Hon fick bröstcancer",
      "text": " Lyssna  Åsa Magnusson var 36 år när hon fick cancer i bröstet.– Det var en chock. Jag tänkte att jag kan inte ha cancer. Jag jobbar ju. Jag har massor av saker att göra. Och mina barn var bara fem och tio år då.Så berättar Åsa Magnusson om hur hon tänkte när hon fick reda på att hon hade en knöl i bröstet.Två veckor senare blev hon opererad. Läkarna tog bort hela bröstet.– Jag var mycket rädd, säger Åsa Magnusson.I dag hjälper Åsa Magnusson andra som får bröstcancer.Bröstcancer är den vanligaste cancern för kvinnor.Varje år får åtta tusen kvinnor och 60 män i Sverige veta att de har bröstcancer.Forskarna lär sig mer och mer om bröstcancer. Läkarna blir hela tiden bättre på att jobba mot bröstcancer.I dag överlever 80 procent av dem som får bröstcancer. Det säger organisationen Bröstcancerförbundet.Bröstcancer blir oftast upptäckt när en kvinna gör mammografi. Det är en sorts fotografering av brösten.Oktober är en månad då många pratar om bröstcancer. Det är för fler ska få kunskap om sjukdomen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/poliser-soker-person-efter-explosion/\n",
      "title": "Poliserna letar efter en person",
      "text": " Lyssna  Tidigt på morgonen i tisdags var det en stor explosion i ett hus mitt i Göteborg. I huset finns många lägenheter.Sexton personer fick vård på sjukhus efter explosionen.Fyra blev allvarligt skadade. Det är tre kvinnor som är ungefär mellan 60 och 80 år. Och en man som är ungefär 50 år. Det verkar som att de kommer att klara sig.Många poliser arbetar med att undersöka vad som hände i huset.Poliserna letar nu efter en person. De tror att personen har med explosionen att göra. Personen är misstänkt för ett allvarligt brott som heter allmänfarlig ödeläggelse.Det brottet betyder att en person har försökt att förstöra saker eller skada många människor.Poliserna tror inte att explosionen har att göra med gäng som gör brott.8 SIDOR/TTGå till 8 Sidors artikel om folk som bor i husetDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/tva-misstankta-nar-pojke-dog/\n",
      "title": "Två misstänkta när pojke dog",
      "text": " Lyssna  I juni dog en femårig pojke i Hagfors i Värmland. Pojken bodde på ett särskilt hem för barn.Men en morgon försvann pojken. Han blev sedan hittad död i en älv nära hemmet.Nu är två personer som jobbade på hemmet misstänkta för brottet vållande till annans död.Det kan betyda att de inte har skött sitt jobb med att ta hand om pojken tillräckligt noga.Pojken hade flera funktionsnedsättningar. Han behövde bli vaktad hela tiden.Föräldrarna behövde hjälp med honom. Därför skulle pojken bo på hemmet en tid. Det har pojkens pappa berättat tidigare för Sveriges Television, SVT.Föräldrarna ville inte att pojken skulle bo på hemmet i Hagfors. De hade hört att det inte var bra. Men socialtjänsten sa att det inte fanns något annat hem just då.Det var företaget Platea som hade hemmet. Hemmet är nu stängt.Nu ska poliserna fortsätta att undersöka om de som jobbade på hemmet har gjort brottet som de är misstänkta för.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/inga-pengar-forsta-dagen/\n",
      "title": "Inga pengar första dagen",
      "text": " Lyssna  Den första dagen som du är sjuk från jobbet brukar inte företagen betala ut någon lön. Det kallas karensdag.Men under tiden med viruset corona valde regeringen att ta bort karensdagen.Regeringen var rädd att många människor skulle oroa sig för sina pengar. Och att de skulle gå till jobbet även om de kände sig sjuka. Det skulle göra att smittan ökade.Därför valde regeringen att ta bort karensdagen. Sedan våren 2020 har staten betalat pengar till människor den första dagen som de är sjuka från jobbet.Men nu har många människor tagit vaccin och risken att bli smittad är inte lika stor. Därför har regeringen bestämt att karensdagen ska komma tillbaka. Den börjar gälla från och med den 1 oktober.Kjell Rautio jobbar för fackförbundet LO. Han är rädd att fler kommer börja gå till jobbet trots att de är sjuka.– Många människor har osäkra jobb och låga löner. Då är det lätt att känna sig pressad att gå till jobbet även om du borde låta bli. Det visar forskning, säger Kjell Rautio.Organisationen Företagarna tycker att det är bra att karensdagen är tillbaka.Günther Mårder är chef på Företagarna. Han säger att det är bra att karensdagen finns. Om det inte går att förlora pengar på att vara hemma är det lätt att människor väljer att stanna hemma av lathet, tycker han.Under tiden med viruset corona har över två miljoner människor sökt pengar för första dagen som sjuk. Det säger myndigheten Försäkringskassan.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/poliser-maste-fa-mer-hjalp/\n",
      "title": "– Poliser måste få mer hjälp",
      "text": " Lyssna  Kristdemokraterna vill att poliserna ska få mycket mer pengar. Det skriver de i sitt förslag om hur Sveriges pengar ska användas.– Poliserna ska få mycket pengar. Det är mer pengar än poliserna har sagt att de behöver, säger Andreas Carlsson i Kristdemokraterna.Partiet vill också ge pengar för att gränserna till Sverige ska bli bättre bevakade.De har också förslag om hur unga ska bli hindrade att börja med brott.– Om det ska bli förändringar måste föräldrarna hjälpa till, säger Andreas Carlsson.Kristdemokraterna vill ge pengar till kommunerna för att de ska hjälpa föräldrar.Partiet hoppas att mycket av pengarna ska gå till områden som har problem med brott.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/var-trygghet-ar-borta/\n",
      "title": "– Vår trygghet är borta",
      "text": " Lyssna  Branden i huset mitt i Göteborg är nu släckt. Natten till tisdag exploderade huset där fler än hundra människor bodde. Det började brinna.Poliserna undersöker fortfarande vad som har hänt. De tror inte att explosionen var en olycka. De har ingen misstänkt för explosionen just nu.Hanna och Pär Eriksson bor med sina barn i huset. De kom snabbt ut. De klarade sig bra och fick bo på hotell under natten.– Tänk att det händer när du ligger och sover i din säng. Det är där du ska vara som tryggast, säger Hanna Eriksson.Det kommer ta tid innan de kan bo i huset igen. Deras lägenhet klarade sig. Men det finns ingen el eller vatten.Anita Karlsson bor på samma gata. Hon är ledsen. Hon vet inte om hon vill bo kvar.– Vår trygghet är borta. Någon har tagit den ifrån oss, säger hon.Flera personer fick vård på sjukhus efter explosionen. Fyra blev allvarligt skadade men det verkar som att de kommer klara sig.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/riksdagen-rostade-ja-till-cementa/\n",
      "title": "Riksdagen röstade ja till Cementa",
      "text": " Lyssna  Det har varit bråk om företaget Cementa som gräver kalk på Gotland. Kalken gör de cement av.En domstol sa att Cementa inte hade undersökt riskerna för miljön tillräckligt noga. Domstolen sa att Cementa måste sluta gräva kalk.Det gjorde många oroliga. De säger att det kan bli brist på cement. Då kan det bli stopp för att bygga hus i Sverige. Folk som bygger kan förlora jobben.Då gjorde regeringen en ny lag för att Cementa skulle få jobba ett tag till. Experter sa att lagen var fel.Lagarna som finns ska gälla alla, tycker experterna. Men regeringens förslag är en lag som bara är till för företaget Cementa.Men på onsdagen röstade riksdagen ja till den nya lagen för Cementa.Regeringen säger att det inte handlar om att hjälpa ett företag. Utan att det handlar om att cement är viktigt.Men det kan hända att någon klagar på riksdagens beslut. Då kan det bli ändringar igen.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/andersson-blir-ny-ledare/\n",
      "title": "Andersson blir ny ledare",
      "text": " Lyssna  Nu är det nästan helt säkert att Magdalena Andersson blir ny ledare för Socialdemokraterna.Socialdemokrater i hela landet säger ja till henne. Nu säger också partiets grupp för valet ja. Det finns inget annat förslag. På onsdagen berättade Magdalena Andersson varför hon sagt ja.– Jag vill kämpa mot orättvisor. Både i Sverige och i världen, sa Magdalena Andersson.Hon pratade också om hur viktigt det är att stoppa gängen som gör brott.Magdalena Andersson blir vald på Socialdemokraternas stora möte i november.Magdalena Andersson kan också bli ny statsminister. I november slutar Stefan Löfven som statsminister.Då kan Magdalena Andersson få chansen att bli statsminister. Hon blir då den första kvinna som blir statsminister i Sverige. Men i så fall måste Centerpartiet och Vänsterpartiet säga ja till henne.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/vi-har-vantat-pa-det-har/\n",
      "title": "– Vi har väntat på det här",
      "text": " Lyssna  Onsdagen den 29 september kommer många att minnas. I dag kan alla som är vaccinerade mot viruset corona börja att leva som vanligt igen. Reglerna i Sverige försvinner.– Vi har väntat länge på det här, säger Emil Scott.Hans kompis Max Lundquist håller med.– Det värsta som kan hända är att det blir stängt igen, säger han.Många unga säger att de har haft det tufft sedan viruset kom. De har inte kunnat träffa alla sina kompisar. En del har missat alla fester när de slutade gymnasiet och tog studenten.Jenni Kuronen fyller 18 år i dag, den 29 september.– I kväll ska vi gå på klubb och dansa. Det känns bra, säger hon.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/de-vill-hoja-pensionerna/\n",
      "title": "De vill höja pensionerna",
      "text": " Lyssna  Sverigedemokraterna har ett nytt förslag. De vill ändra hur pensionerna fungerar i Sverige. Det är en stor ändring.Ändringen skulle göra att varje pensionär får ungefär tusen kronor mer i månaden, säger Sverigedemokraterna.Att ändra pensionerna skulle kosta ungefär 23 miljarder kronor för den svenska staten, säger Sverigedemokraterna.De skriver om det i tidningen Dagens Nyheter.Senare kommer andra partier att få säga vad de tycker om Sverigedemokraternas förslag.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fler-ska-fa-tredje-spruta/\n",
      "title": "Fler ska få tredje spruta",
      "text": " Lyssna  Fler personer ska få en tredje spruta med vaccin mot viruset corona.Det sa regeringen på tisdagen.Det gäller personer över 80 år, personer som har hemtjänst eller sjukvård hemma och alla som bor på hem för gamla.Det är de som har störst risk att bli allvarligt sjuka av viruset.– Vaccinationerna kan starta redan i dag, sa ministern Lena Hallengren.Personer som får vård för vissa andra sjukdomar kan också få en tredje spruta. Det är bestämt sedan tidigare.Det kan bli ännu fler som ska få en tredje spruta. Folkhälsomyndigheten undersöker det.Det är viktigt att familj och personal i vården som hjälper gamla och sjuka är vaccinerade, sa Lena Hallengren.– Jag tror att de flesta av oss vill att de som jobbar med vård ska vara vaccinerade, sa hon.De flesta har tagit två sprutor. Men inte alla.Nu ska Folkhälsomyndigheten samarbeta med kommunerna i Sverige för att få fler i vården att vaccinera sig.– Du har rätt att fråga om en person som jobbar med vård har vaccinerat sig, sa Lena Hallengren.Hon vill att sjukhusen och företag som ger vård ska jobba hårdare för att få personalen att vaccinera sig.– Annars måste kanske den personalen bli tvingad att jobba med annat, sa Lena Hallengren.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/fyra-ar-allvarligt-skadade/\n",
      "title": "Fyra är allvarligt skadade",
      "text": " Lyssna  Det har varit en explosion i ett hus med lägenheter. Huset ligger i området Annedal mitt i Göteborg.Explosionen hände ungefär klockan fem på morgonen på tisdagen.Efter explosionen började det att brinna i huset. Brandmännen har jobbat och bränderna är under kontroll.Flera personer som bor i huset fick åka till sjukhus. Fyra av dem är allvarligt skadade.Poliserna undersöker explosionen. De tror inte att det var en olycka. Det kan vara ett brott.Statsminister Stefan Löfven har pratat om explosionen. Han säger att den är fruktansvärd. Och han förstår att människor blir oroliga.– Det är klart att människor blir oroliga och rädda. Därför är det viktigt att vi alla i Sverige hjälper varandra och tillsammans visar vad vi tycker när något sådant här händer, säger Stefan Löfven.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/nya-filmer-fran-estonia/\n",
      "title": "Nya filmer från Estonia",
      "text": " Lyssna  Förra året filmade några journalister fartyget Estonia på havets botten. Då upptäckte de skador på fartyget.I somras undersökte experter från Statens haverikommission också Estonia. De skickade bland annat ner en kamera för att filma.Filmerna har varit hemliga. Men nu har Sveriges Radio visat en del av en film. Skadorna på Estonia syns tydligare än tidigare.I filmen ser det ut som att en del av plåten på fartygets utsida böjt sig kraftigt utåt.Ingen vet säkert hur skadorna kommit till. De kan ha blivit till när Estonia sjönk och slog i botten i havet.Experterna på Statens haverikommission vill inte säga något om sin undersökning än. De planerar att visa filmerna under nästa vecka.8 SIDOR/TT EstoniaDen 28 september år 1994 sjönk fartyget Estonia i havet Östersjön.Fartyget var på väg från Tallinn i Estland till Stockholm.852 människor dog. 501 personer av dem svenskar. 137 personer blev räddade.Experterna sa efteråt att olyckan hände för att bogvisiret längst fram på fartyget trillade av.   Estonia innan den sjönk.   Foto: TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/det-har-far-du-gora/\n",
      "title": "Det här får du göra",
      "text": " Lyssna  I dag, onsdag, tar Sverige bort de flesta regler och råd som har funnits på grund av viruset corona.Då kan människor leva ungefär som innan viruset kom.Det får vara fullt med publik på bio, konserter, teater och sport. Och du kan gå ut och dansa.Du får ha egna fester med hur många gäster du vill.Restauranger får ha öppet som vanligt och kan ta emot lika många gäster som de gjorde före viruset.De som har jobbat hemma kan jobba på kontoret igen. De ska stanna hemma om de känner sig sjuka. Då ska de också göra ett test för corona.Men om du inte har tagit vaccin finns det fortfarande råd.Då ska du hålla avstånd till andra människor. Du ska inte träffa gamla och sjuka människor. Du ska inte vara på platser där det är mycket folk.Det säger regeringen och Folkhälsomyndigheten.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/flytta-dit-jobben-finns/\n",
      "title": "– Flytta dit jobben finns",
      "text": " Lyssna  Fler kan bli tvingade att flytta till en plats där det finns ett jobb. Det säger regeringen.– Alla som kan arbeta ska arbeta.Det säger Eva Nordmark. Hon är regeringens minister för jobb. Hon säger det i en intervju med Sveriges Radio.Redan i dag är det så att människor som inte har jobb måste söka jobb på andra ställen än där de bor. Men kraven ska bli strängare, vill regeringen.– Vi kan behöva kräva att den som är utan jobb flyttar dit jobben finns, säger Eva Nordmark.Men regeringen har inte bestämt några nya regler ännu.Partiet Kristdemokraterna vill också få fler att flytta dit jobben finns. I sitt förslag om hur Sveriges pengar ska bli använda vill de att arbetslösa ska kunna få 30 tusen kronor i bidrag för att flytta till ett jobb. Partiet vill testa förslaget i ett år.I Norrland kommer det många nya jobb. I den nya fabriken i Skellefteå kan tre tusen få jobb. De ska göra batterier.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/stor-explosion-i-goteborg/\n",
      "title": "Stor explosion i Göteborg",
      "text": " Lyssna  Ett hus med bostäder har exploderat. Huset ligger mitt i Göteborg. Det hände natten till tisdagen.Fler än hundra personer bor i huset. 16 personer fick åka till sjukhus. Fyra av dem är allvarligt skadade.Poliserna visste på morgonen inte vad det var som exploderade. De tror inte att det var en olycka.Explosionen hände mitt i natten när människor i huset sov. Det började brinna i huset. Många av de boende fick fly till sina balkonger. Där kunde de bli räddade av brandkåren. En del knöt ihop lakan och gjorde till rep. De kunde klättra ner.– Jag vaknade av smällen. Sedan kom lukten. Vi hörde skrik på gården, säger en av de boende.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/m-vill-ge-mer-pengar-till-poliser/\n",
      "title": "M vill ge mer pengar till poliser",
      "text": " Lyssna  Förra veckan berättade regeringen hur de vill använda Sveriges pengar nästa år.Regeringen vill bland annat ge extra pengar till klimatet, sjukvården och mer ledighet till föräldrar.Nu berättar andra partier hur de vill göra med pengarna. De har egna planer.Moderaterna vill använda elva miljarder mer än regeringen till poliser, åklagare och fängelser.– Ska vi på allvar krossa brottsligheten måste alla som jobbar mot brottslighet få mer pengar.Det säger Moderaternas partiledare Ulf Kristersson.Moderaternas pengar ska bland annat gå till högre löner för poliserna och till fler åklagare i domstolarna.En polis som har jobbat i fem år ska få hela sitt lån betalt från tiden som student.För att ha råd med pengarna till poliserna säger Moderaterna nej till de extra dagar med ledigt som regeringen vill ge till föräldrar.Partiet Liberalerna vill också använda mer pengar till poliserna. De vill att Sverige ska ha fler poliser.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/09/foraldrar-maste-saga-ja/\n",
      "title": "Föräldrarna bestämmer",
      "text": " Lyssna  I oktober ska barn mellan 12 och 15 år få vaccin mot viruset corona.Vaccinet är frivilligt. Men barnen bestämmer inte själva om vaccinet. Det gör föräldrarna.Men reglerna om vaccinet till barn är inte samma överallt.Regionerna som sköter vaccinet i Sverige gör på olika sätt. Vissa regioner säger att det räcker om en förälder säger ja till vaccinet. Men de flesta regioner vill att båda föräldrarna ska säga ja.Det gäller i de familjer där båda föräldrarna har vårdnaden om barnet.Om en förälder säger nej kan det bli så att barnet inte får vaccin.SKR är regionernas organisation. De ska undersöka hur vaccineringarna av barn ska gå till. De ska ta fram råd till regionerna.Men regionerna bestämmer ändå själva vilka regler de vill ha. Det säger Emma Spaak på SKR.– Om båda föräldrarna måste säga ja till vaccin i en region så måste de komma överens, säger Emma Spak.8 SIDOR/TT Regler för vaccin till barnSå här säger regionerna om vad som gäller för vaccin till barn mellan 12 och 15 år. Det gäller föräldrar som har gemensam vårdnad om sitt barn.Regionerna som vill att båda föräldrar måste säga ja: Blekinge, Gotland, Jönköping, Kalmar, Kronoberg,  Stockholm, Södermanland, Västernorrland,  Västmanland, Västra Götaland, Östergötland.Region Dalarna säger att helst ska båda föräldrarna skriva på ett papper att de säger ja. Men det går bra om en förälder skriver på papperet.Region Gävleborg vill ha ett papper där båda föräldrarna sagt ja. Men det räcker med ja från en förälder om den följer med till vaccineringen.Region Norrbotten vill att båda föräldrarna säger ja för barn som är tolv år. Men det räcker att en förälder säger ja för barn som är 13 år eller äldre. Och så måste barnet själv säga ja.Region Halland, Jämtland Härjedalen, Skåne,  Uppsala, Värmland, Västerbotten och Örebro har inte bestämt än.Nyhetsbyrån TT har gjort undersökningen.Dela på internet"
   }
]