[
   {
      "link": "https://8sidor.se/vardags/2021/08/hundar-borjar-pa-dagis/\n",
      "title": "Hundar börjar på dagis",
      "text": " Lyssna  Hunden Emil ska börja på dagis för hundar. Han blir lämnad av matte Jessica Evebring.– Det är skönt att lämna hunden till proffs. Jag jobbar i närheten, säger hon.På dagiset för hundar jobbar Amanda Skarstedt. Dagiset ligger i Göteborg.Många hunddagis märker att fler har skaffat hund under tiden med corona. Nu vill fler lämna sin hund på dagis när de ska jobba.Dagiset där Amanda Skarstedt jobbar har blivit större. De kan ta hand om 57 fler hundar nu.En hund som ska börja på dagis måste bli tränad för att vara där. Precis som när barn börjar på förskola.– Ibland är det jättesvårt, säger Amanda Skarstedt.Hon berättar att en del hundar inte tycker om att lämna sina ägare. En del hundar tycker inte om att vara med andra hundra.Men ofta har hunden blivit van med att vara på dagis efter en vecka.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/fler-vita-algar/\n",
      "title": "Fler vita älgar",
      "text": " Lyssna  Det blir fler vita älgar i Sverige. De vita älgarna är inte sjuka. Det är naturligt att de fått vit päls.Varje år är det jakt på älgar. Tusentals älgar blir skjutna. Men det är ovanligt att vita älgar blir dödade. Jägarna tycker att de är intressanta. Därför blir de vita älgarna fler.De flesta vita älgar finns i Värmland. Vita älgar har också varit synliga i bland annat Bohuslän. Det kan finnas mellan 50 och 100 vita älgar i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/skrapet-forsvinner-inte/\n",
      "title": "Skräpet försvinner inte",
      "text": " Lyssna  Fler än tidigare vill vara i naturen under tiden med viruset corona.Men många slänger skräp i naturen. Fler människor som är ute i naturen har gjort att det blivit mer skräp. Det märker de som jobbar på platser dit många människor åker.– Jag tycker att det är mer skräp. Jag tycker många har dålig koll, säger han.Det säger Fredrik Ståhlberg. Han är chef för nationalparken Stenshuvud i Skåne.– Det borde inte synas att man varit på platsen när man lämnar den.Människor slänger många olika saker i naturen. Det är till exempel fimpar från cigaretter, snusdosor, flaskor, burkar och påsar med bajs från hundar.Att slänga skräp i naturen är dåligt. Mycket skräp försvinner inte förrän efter massor av år.De som jobbar i naturen säger att människor ska ta med sig skräpet hem.8 SIDOR/TT Skräp i naturenNaturen kan bryta ner en del skräp. Så här lång tid tar det för naturen att bryta ner olika skräp:Snus: Snus kan bli nedbrutet av naturen. Men snus innehåller en del gifter som är dåliga för naturen. Snus i portion ligger i en liten påse. Påsen innehåller plast. Det är dåligt för naturen och kan inte bli nedbrutet.Fimpar: Fimpar från cigaretter innehåller plaster. Efter fem år kan fimpen vara nedbruten till små delar. Men de små delarna med plast försvinner ut i naturen och finns kvar i hundratals år. Kanske försvinner de aldrig.Tuggummi: Ett tuggummi kan bli nedbrutet på ungefär 25 år.Påse av papper: En påse av papper blir nedbruten på ungefär en månad.Påse av plast: En påse av plast har blivit till små delar efter ungefär 20 år. Men de små bitarna av plast finns kvar i naturen i hundratals år. Kanske försvinner de aldrig.Burk av aluminium: Burkar av aluminium tar mellan 200 och 500 år för naturen att bryta ner.Glas: Glas kan bli nedbrutet av naturen efter en miljon år.Källa: Organisationen Håll Sverige rent   Fimpar och snus blir kvar länge i naturen.   Foto: TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/dags-att-ata-kraftor/\n",
      "title": "Dags att äta kräftor",
      "text": " Lyssna  I augusti äter många i Sverige kräftor. De ordnar fester och äter kräftor. Festerna med kräftor är viktiga för många. Det är en gammal tradition. Festerna kallas kräftskivor.Det brukar vara ett särskilt datum då festerna börjar. Det är den dagen det blir tillåtet att fånga kräftor i de svenska sjöarna. I år är det den 8 augusti.Alla får inte fiska kräftor. De som fiskar måste ha ett särskilt tillstånd.I år finns det ovanligt många kräftor i Sverige. Det beror på den varma sommaren.Men de svenska kräftorna räcker inte till alla som vill äta. Därför säljer många affärer kräftor från Turkiet och andra länder. De är också billigare än de svenska kräftorna. De utländska kräftorna går att köpa hela året. Men de flesta köper dem i augusti.Äter du kräftor? Ska du ha kräftskiva? Berätta för 8 Sidor i en kommentar.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/farligt-med-hogt-blodtryck/\n",
      "title": "Farligt med högt blodtryck",
      "text": " Lyssna  Mer än var fjärde vuxen svensk har högt blodtryck, hypertoni.Den som har hypertoni har ökad risk för att få flera farliga sjukdomar. Det kan till exempel vara stroke och hjärtinfarkt.Den som har hypertoni riskerar att dö tidigare än de som har bra blodtryck.Många patienter som har hypertoni får inte tillräckligt bra behandling. Det visar en ny studie.De som har gjort studien har studerat 260 tusen patienter med hypertoni i Västra Götaland.Enligt studien skulle nio av tio patienter kunna bli hjälpta av bättre behandling.Johan-Emil Bagar är läkare. Han har varit med och gjort studien.– De allra flesta patienter skulle kunna minska sina risker. Det skulle de kunna göra med fler läkemedel eller genom att förändra sin livsstil, säger Johan-Emil Bager.Enligt Johan-Emil Bager är ett vanligt problem att patienter ofta känner sig friska. Då kan det vara svårt att få dem att äta mer medicin eller börja leva mer hälsosamt.– Det är ofta svårt att hitta en bra balans mellan att må bra nu och på lång sikt, säger Johan-Emil Bager.För de som lider av hypertoni går det att göra mycket utan läkemedel.Att röra på sig är bra. Enligt Bager räcker det att du rör på dig så mycket att du blir varm och att pulsen går upp. Det ska du göra 30 till 45 minuter, fem gånger i veckan.Alkohol och cigaretter är dåligt för blodtrycket. Så även viss kost.Studien kommer från Sahlgrenska akademin vid Göteborgs universitet.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/08/myggor-gillar-inte-rosa/\n",
      "title": "Myggor gillar inte rosa",
      "text": " Lyssna  Myggor känner lätt lukten av gasen koldioxid. Människor andas ut koldioxid. Då kommer myggor gärna till människor. Myggor vill bita och suga blod.Men forskare vet att det finns färger som myggor tycker bättre och sämre om.Myggor tycker bäst om mörka färger. Det kan vara mörkt blått, mörkt rött och mörkt orange.Myggor tycker sämre om ljusa färger. Det kan vara rosa, ljust blått och limegrönt.– I rosa blir du osynlig för myggor.Det säger Marcus Stensmyr. Han är expert på myggor och på vilka färger de gillar.Att myggor inte gillar vissa färger har gjort att militärer i USA slutat med mörkt blå skjortor. Nu har de ljust blå skjortor. Då ska de bli mindre stuckna av myggor.Experten Marcus Stensmyr säger att myggor inte biter lika mycket om en människa är lugn. De biter mer om en människa joggar, hoppar eller skuttar.– Tänk på en barbapappa, säger Marcus Stensmyr.Barbapappa är en bok för barn. Där finns en figur som är rosa och lugn.8 SIDOR/TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/nytt-ord-for-semester/\n",
      "title": "Nytt ord för semester",
      "text": " Lyssna  I Sverige har den som jobbar rätt till semester. Lagen säger att du har rätt till fem veckor med semester varje år. På sommaren har den som jobbar rätt att ta semester fyra veckor i rad.Under tiden med viruset corona har människor börjat kalla semester för ett nytt ord. Ordet är hemester.Hemester betyder att ha semester nära hemmet.För att stoppa viruset corona från att sprida sig har vi regler. Reglerna säger att vi ska fortsätta att hålla avstånd. Vi ska inte träffa för många människor.Fram till början av juni var det förbjudet att resa utomlands. Nu är det okej.Men många väljer ändå att vara i Sverige på semestern.– Vi har ett hus i Thailand. Men det kändes inte okej att resa dit.Det säger Linda, Preben och Inez Neshem från Norrköping. De har åkt till Öland på sin semester. De campar på campingplatsen Böda. Det är den största campingen i norra Europa. Många fler än vanligt är på Böda och campar.Vad gör människor på sin hemester?Många campar.Många vandrar i fjällen.Många cyklar.Vad gör du på din hemester? Berätta gärna i en kommentar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/nu-blir-maten-latt-dalig/\n",
      "title": "Nu blir maten lätt dålig",
      "text": " Lyssna  I Sverige kallas perioden mellan slutet av juli och slutet av augusti för rötmånaden.Under rötmånaden är det särskilt stor risk för att maten blir dålig.Det beror på att det brukar vara varmt och fuktigt under den perioden. Det gör att bakterier och mögel har lättare att sprida sig.Jonas Toljander är expert på bakterier vid Livsmedelsverket. Han säger att många svenskar varje år blir sjuka av något det äter eller dricker.Han säger att det är viktigt att vi inte köper för mycket färsk mat. Frukt och bröd blir lätt dåligt om det ligger framme.Det är också viktigt att maten håller rätt temperatur.– Den kalla maten ska hållas kall och den varma maten ska hållas varm, säger Jonas Toljander.Att ha rena händer och redskap i köket är också viktigt.– Använd inte samma redskap till rå kyckling som till resten av maten, säger Toljander.Ordet rötmånad kommer från boken Bondepraktikan. Det är en gammal bok som kom till Sverige i slutet av 1600-talet. I den finns råd och tips till bönder.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/vi-ater-mycket-glass/\n",
      "title": "Vi äter mycket glass",
      "text": " Lyssna  Det har varit en varm sommar. Då vill många äta glass.Företagen som säljer glass säger att vi köper väldigt mycket glass i sommar. Så mycket att det kan bli ett rekord i hur mycket glass som blir såld.Daniel Andersson jobbar med att göra glass i företaget Engelholms glass. Han säger att de jobbar extra mycket nu.– Vi jobbar på lördagar, säger Daniel Andersson.Han och hans kollegor jobbar extra för att hinna göra så mycket glass som människor vill ha.Daniel Andersson äter själv en glass nästan varje dag. Han tycker om smakerna pekannöt och kola.Men många tycker att glass med smakerna vanilj, jordgubb och choklad är godast.Många vill äta samma sorts glass som de åt när de var små. Därför är glassar som 88:an och Sandwich populära bland de som är ungefär 50 år.Många barn tycker om glass som smakar som godis.Äter du mycket glass? Vilken glass är din favorit? Vilken smak på glass tycker du är godast? Skriv gärna i våra kommentarer.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/10/forslag-om-lika-sladdar/\n",
      "title": "Förslag om lika sladdar",
      "text": " Lyssna  Företagen som gör telefoner använder olika sladdar till att ladda telefonerna. Det vill Europeiska unionen, EU, ändra på.EU säger att det tidigare fanns 30 olika varianter av sladdar. Nu finns det tre.Om två år hoppas EU att det ska finnas bara en. Den sladden heter usb c.EU säger att det är för jobbigt för människor att bli tvingade att använda flera olika sladdar.Många olika sladdar är också dåligt för miljön, tycker EU.– Vi har gett företagen tillräckligt med tid att hitta en lösning. Nu är det dags för en lag.Det säger EU.Många företag använder redan sladden som EU vill ha överallt. Men företaget Apple gör inte det. De har en egen kontakt som de kallar för Lightning.Apple säger att den nya lagen kan vara dålig. Apple tror att det kan bli svårt att ordna nya lösningar om alla företag måste använda samma sladd.Men så är det inte, tycker EU. Apple kan fortfarande ha kvar kontakten Lightning. Men de måste lägga till en usb c.– Lagen är inte mot något särskilt företag. Vi gör det här för folk som ska använda sladdarna.Det säger Thierry Breton från EU.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/folk-koper-resor-igen/\n",
      "title": "Folk köper resor igen",
      "text": " Lyssna  Nu är det snart fritt att resa till alla länder igen. Det börjar den 1 oktober.Det märker företagen som säljer resor.Det är många i Sverige som har köpt resor den senaste tiden. Det säger flera företag.Till sportlovet i februari nästa år är många resor redan slut. Det är framför allt resor till Alperna för att åka skidor.Men många köper också resor till sol och bad på Kanarieöarna just nu.Före tiden med viruset corona brukade många gilla att köpa resor till länder långt bort. Till exempel Thailand och USA.Men dit har inte resorna börjat öka igen. Många tycker att det är för osäkert att resa dit.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/erik-blev-beroende-av-spel/\n",
      "title": "Erik blev beroende av spel",
      "text": " Lyssna  Antalet unga människor som har blivit beroende av att spela spel på datorn har ökat under tiden med viruset corona.Det säger Patrik Wincent. Han är chef på företaget Dataspelsakuten. De jobbar med att hjälpa unga som har blivit beroende.Förut fick de tio samtal i veckan. Nu får de trettio samtal, berättar Patrik Wincent.– Det är väldigt många som fastnar framför datorn. Vi har sett en ökning av unga som inte vill gå till skolan, säger Patrik Wincent.Erik Werkelin var en av dem. När det var som värst kunde han spela 16 timmar om dagen. Han fick hjälp av Dataspelsakuten och i dag är han inte längre beroende. – Att spela är inte farligt. Men det blir dåligt när du spelar i stället för att göra saker som du måste göra, säger Erik Werkelin.8 SIDOR/TTSpelar du dataspel? Hur länge spelar du? Är du beroende av att spela? Berätta gärna i en kommentar.Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/handske-som-ger-kraft/\n",
      "title": "Handske som ger kraft",
      "text": " Lyssna  Tänk dig att du sätter på dig en handske som ger dig extra krafter. Det kan låta overkligt.Men företaget Bioservo jobbar med att göra sådana handskar på riktigt.Handsken kan hjälpa människor att lyfta tunga saker.Den kan också hjälpa den som är svag i kroppen med vanliga saker. Som att lyfta en kopp kaffe.Handskarna ser ut som ett par helt vanliga handskar. Men de är kopplade med sladdar till en liten motor i en ryggsäck på ryggen.Handsken ska hjälpa folk som har tunga jobb på fabriker. Det säger Mikael Wester på företaget Bioservo.– Handsken kan hjälpa folk att arbeta utan att bli skadade. Den kan också hjälpa den som har varit skadad att börja jobba igen, säger han.Men det är inte meningen att handskarna ska hjälpa människor att göra arbeten som är dåliga eller farliga för kroppen.Till exempel att arbeta länge med armarna högt över huvudet. Handskarna ska inte heller göra någon onormalt stark.– Vi har gjort så att handsken bara ska ge tillräckligt med kraft för att folk ska orka mer. De ska inte bli mycket starkare, säger Mikael Wester.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/dyrt-med-ekologisk-mat/\n",
      "title": "Dyrt med ekologisk mat",
      "text": " Lyssna  Ekologisk mat är mat som är odlad utan giftiga och farliga ämnen. Och djuren som blir mat ska få vara utomhus och själva äta ekologisk mat.Det är många som vill köpa ekologisk mat, men som ändå inte gör det. De tycker att det är för dyrt. Det visar en ny undersökning.– Vi ser att det beror mycket på priset på maten, säger Kristina Difs.Hon jobbar på myndigheten Konsumentverket som har gjort undersökningen.En del tycker också att det finns för lite att välja på bland ekologisk mat. Därför väljer de annan mat.Bara några i undersökningen svarade att de ofta köper ekologisk mat.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/valj-potatis-for-klimatet/\n",
      "title": "Potatis är bättre än ris",
      "text": " Lyssna  Det är mycket som vi ska tänka på när vi väljer mat. Vi vill att maten ska vara nyttig, god och utan gifter.Men vi borde tänka på klimatet också. Maten har också betydelse för klimatet.Många vet redan att till exempel kött är sämre för klimatet än grönsaker.Men det är inte lika känt att potatis är bättre än ris. Den som vill ha mindre utsläpp av gaser som skadar klimatet ska äta potatis.Utsläppen från mat som odlas i Kina skulle minska med 25 procent om kineserna åt potatis i stället för ris. Det har tidningen Nature Food räknat ut.Det beror på att riset växer på åkrar som är täckta av vatten. När marken är blöt släpper den ut mer gaser.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/plocka-svampar-du-kanner-igen/\n",
      "title": "Tid att leta svamp",
      "text": " Lyssna  På många platser finns det nu mycket svamp i skogarna. Människor berättar att de hittat så mycket goda svampar att de inte har kunnat plocka alla.I Borgafjäll i Lappland hittade Olle Jonsson över hundra kilo kantareller. Det kan vara ett rekord.Just kantarell är svampen de flesta letar efter. Den har flera fördelar. Kantarellen är god och den är lätt att känna igen.Det är viktigt att kunna känna igen svampar och veta vilka som går att äta. Det finns många svampar som är giftiga. En del svampar ger svåra skador. Några har gift som dödar.I augusti var det fler är 300 människor som ringde för att få hjälp. De ringde till experterna på Giftinformationscentralen, Gic.– Men flest människor ringer i september. Då kan vi få upp till 900 samtal, säger Christin Edmark som är läkare på Gic.De flesta som ringer har inte fått i sig gift.– De mår illa för att svampen är gammal eller dåligt tillagad, säger Christin Edmark.De som får i sig gift har ofta ätit vit flugsvamp. Den är lik en champinjon. Giftet märks inte direkt. Det kan ta upp till tolv timmar innan du mår dåligt. Levern kan få svåra skador av vit flugsvamp.Giftspindling är en annan farlig svamp. Det finns flera olika och de är lika trattkantareller som är goda.– Om du inte vill ha giftiga svampar ska du bara plocka svampar som du känner igen, säger Christin Edmark.Det är därför kantarellen är så populär. Den är inte lik några giftiga svampar.8 SIDOR/TT Giftiga svamparDet finns flera tusen sorters svampar i Sverige. Ungefär 100 av dem går att äta.Men det finns flera svampar som är mycket giftiga. Vit flugsvamp är en av de vanligaste och farligaste.Om du tror att du har ätit giftig svamp eller fått i dig något annat gift ska du ringa Giftinformationscentralen. Den har telefon 010-456 67 00. Om du mår mycket dåligt ska du ringa 112.Läs mer om giftig svampar på sajten giftinformation.seDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/de-odlar-mat-i-havet/\n",
      "title": "De odlar mat i havet",
      "text": " Lyssna  I Kivik i Skåne testar Josefine Larsson och Jan Nilsson att odla mat i havet.Josefine Larsson är forskare och Jan Nilsson är ledare för en förening i Kivik.Liknande odlingar finns på många ställen på jorden. Det är för att forskare och andra människor undersöker vad vi kan äta i framtiden.Vi blir allt fler människor på jorden. Samtidigt finns det inte hur mycket mark som helst att odla mat på. Då kan mat från havet och mat som odlas i havet vara en lösning.Musslor, ostron och alger är några saker som vi kan odla mer av i havet.Jan Nilsson tror att vi kommer att äta mer saker från havet redan om tio år.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/pengar-kan-starta-brak/\n",
      "title": "Vänner kan bråka om pengar",
      "text": " Lyssna  Ibland kan det hända att vänner bråkar om pengar. Det kan till och med göra att de slutar vara vänner.Företaget Novus har gjort en undersökning om det. De har frågat personer om pengar och bråk.Då svarar flera personer att de har blivit ovän med en kompis på grund av pengar.Att bli ovän med en kompis på grund av pengar kan göra att vänskapen tar slut.Det kanske är så att en vän alltid får betala när ni fikar på kafé. Eller att du alltid betalar när ni fikar. Då kan det bli bråk.Det kan vara bråk om pengar mellan par också. Och bråk om pengar mellan personer i en familj.Men då är det inte lika vanligt att paret gör slut eller att familjen slutar vara familj. Det säger de som svarat på undersökningen.8 SIDOR/TTHar du blivit ovän med någon på grund av pengar? Hur kunde ni lösa bråket? Skriv gärna i kommentarerna nedan.Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/manga-vill-kopa-gamla-saker/\n",
      "title": "Många köper gamla saker",
      "text": " Lyssna  Det blir allt vanligare att människor köper kläder och andra saker som är gamla och använda i stället för att köpa nytt.Förra året var det extra många som köpte gamla saker. Både i vanliga affärer och på internet.Det berättar Stefan Öberg som är chef på sajten Tradera. Det är en sajt där människor säljer och köper gamla saker.Stefan Öberg säger att ökningen beror på viruset corona.– Folk har varit hemma. De har inte gått ut och ätit och gjort andra saker. Därför har de haft mer pengar kvar, säger Stefan Öberg.Han tror att många människor i stället har börjat med en hobby. Eller att de har gjort fint i sina hem.Nästan tolv miljoner saker blev sålda och köpta på Tradera förra året. Och det var många nya personer som började använda Tradera.Organisationen Svensk Handel undersöker hur svenskarna handlar. Deras siffror visar också att fler människor har börjat att handla gamla saker i stället för nya. Det berättar Johan Davidson på Svensk Handel.Det beror inte bara på viruset corona att folk köper gammalt.Folk tycker inte längre att det är pinsamt att köpa gamla saker.– Det har gått från att vara något skamligt till att vara bra och roligt, säger Johan Davidson.Människor tänker också på att det är bättre för klimatet att köpa gamla saker.Nu har många affärer som säljer nya saker och kläder också börjat att sälja gammalt.Experterna på Svensk Handel tror att det kommer bli ännu vanligare i framtiden.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/slarv-med-att-sortera-plast/\n",
      "title": "Slarv med att sortera plast",
      "text": " Lyssna  Mycket av det vi köper ligger i förpackningar av plast.Plast kan bli använt igen om vi slänger plasten i återvinningen för plast.All plast från återvinning i Sverige blir körd till Motala. Där finns en fabrik som gör ny plast av gammal plast.Varje timme kommer 20 ton plast till fabriken. Och varje timme kommer 20 ton plast ut från fabriken. Det låter mycket. Men det är det inte. Det skulle kunna vara mer.Många slarvar med att återvinna plast. De slänger plast i de vanliga soporna.Det är bara 15 procent av alla förpackningar i plast som blir återvunna. Det säger Mattias Philipsson som är chef för fabriken i Motala.Men i Sverige är det bestämt att mycket mer plast ska bli till ny plast. Om fyra år ska 55 procent av plasten bli återvunnen.Om det ska bli så måste människor sluta slänga plast i soporna.I fabriken i Motala blir plast gjord till ny plast. Ikea är ett av företagen som sedan gör saker av den nya plasten.Att återvinna förpackningar är ett bra sätt att hjälpa miljön och klimatet. Det säger experter.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/mycket-applen-pa-traden/\n",
      "title": "Mycket äpplen på träden",
      "text": " Lyssna  Det är mycket äpplen på träden i Sverige i år. Det beror på att träden blommade mycket i våras.Då kunde insekterna sprida pollen mellan många blommor. Och det var dessutom en varm sommar när äpplena växte och började mogna.Henrik Stridh jobbar med att sälja äpplen.– Mycket sol gör att äpplena blir söta i smaken, säger han.Men många äpplen i folks trädgårdar har skador på sina skal. Det är en insekt som har skadat äpplena.Insekten heter äppelvecklare. Det är en sorts fjäril. Den lägger ägg på äpplet när det är litet. Larverna kläcks och gräver gångar i äpplet. Men det går att skära bort det som är skadat. Då går äpplet att äta ändå.Olika sorter av äpplen blir mogna vid olika tider. En del sorter blir skördade så sent som i november, berättar Henrik Stridh.Han säger också att det kommer bli mer svenska äpplen än vanligt i affärerna.Vad tycker du om att göra med äpplen? Skriv gärna och berätta i en kommentar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/faglar-far-ringar/\n",
      "title": "Fåglar får ringar",
      "text": " Lyssna  En timme innan solen går upp börjar arbetet i Ottenby. Ottenby ligger på södra Öland. Det är en plats där fåglar blir märkta med en ring runt foten.I Ottenby blir över en miljon fåglar märkta med ring varje år.Människor har märkt fåglar i Ottenby i 75 år. Det är längst i Sverige.I Ottenby finns nät. Fåglar flyger in i näten och fastnar. En gång i halvtimmen tittar de som jobbar där i näten.De tar bort fågeln som fastnar. De bär in fågeln till ett laboratorium. Fågeln får en liten ring runt foten.De som jobbar gör också en undersökning av fågeln. De kollar hur gammal fågeln är, vad den har för kön, vad den väger och hur långt det är mellan vingarna.Uppgifterna om fågeln är viktiga. De blir använda i forskning om fåglar. Då kan forskare förstå bättre hur fåglar mår när klimatet på jorden ändrar sig.– Vi ser tydligt att fåglar kommer tidigare på våren nu. Vissa fåglar som flyttar kommer två veckor tidigare än vad de gjorde för 40 år sedan.Det berättar Magnus Hellström. Han är chef vid Ottenby.Fåglar blir märkta vid Ottenby fram till mitten av november. Sedan är det paus till i mars. Då börjar fåglar komma tillbaka till Sverige igen och kan bli märkta.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/sorsele-har-bast-service/\n",
      "title": "Sorsele har bäst service",
      "text": " Lyssna  Att ha en affär att handla i, ett apotek och en post nära är viktigt i vardagen. Det är service som människor behöver i sina liv.Tidningen Hem och Hyra har undersökt hur det är i Sverige. Över två tusen platser har blivit undersökta.På många platser finns ingen service. Människor måste åka långt för att till exempel köpa mat. Så är det på flera platser i norra Sverige, visar undersökningen.Värst är det för människor som bor i Porjus i Jokkmokks kommun.Men servicen i små orter kan vara bra med. Lilla orten Sorsele i norra Sverige har bäst service, visar undersökningen.Svenstavik i Bergs kommun kommer tvåa. Vansbro i Vansbro kommun kommer trea.Lättast att få service är det för människor som bor i stora städer.Hur långt har du till service där du bor? Skriv gärna en kommentar och berätta här nedanför.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/09/frukt-ar-bra-for-minnet/\n",
      "title": "Frukt är bra för minnet",
      "text": " Lyssna  Frukt och grönsaker är bra för minnet. Det visar forskare i USA i en ny undersökning.Forskarna har intervjuat flera tusen människor. Forskarna har följt människorna i 20 år. Det är så forskarna har undersökt hur frukt och grönsaker påverkar människor.Därför förstår forskarna att det är smart att äta frukt och grönsaker varje dag. Den som gör det har mindre risk att få sämre minne som gammal.Det är ett ämne som heter flavonoider som är bra. Ämnet finns i skalen på äpplen. Det finns också i apelsiner, jordgubbar, blåbär, selleri och paprika.Att börja äta frukt och grönsaker som ung gör att vi mår bättre som gamla. Det berättar svenska professorn Maria Ankarcrona.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/unga-trotta-pa-morgonen/\n",
      "title": "Unga trötta på morgonen",
      "text": " Lyssna  Nu har skolan börjat igen. Många tonåringar måste ha larm på väckarklockan för att vakna i tid. De måste gå upp tidigt och gå till skolan.Många unga är trötta på morgonen. De tycker att det är jobbigt att vakna tidigt.En del vuxna tycker att unga bara är lata. Men unga borde få sova längre på morgonen. Det tycker flera experter på Stockholms universitet. Skolan borde börja senare om den ska passa tonåringar, säger experterna.Experterna har gjort undersökningar. De visar att tonåringar arbetar bättre i skolan och får bättre betyg om de får sova längre.Experterna vet att tonåringar ofta behöver sova tio timmar varje natt. Det beror på att hjärnan utvecklas mycket i tonåren. Den måste vila mycket då. Annars kan den inte lära sig lika mycket.Tonåringar fungerar ofta så att de är piggast på kvällen. De somnar sent. När väckarklockan ringer har de inte sovit tillräckligt. De är trötta. Och då fungerar inte hjärnan lika bra, säger experterna.När börjar skolan för dig? Är du trött?MARIE HILLBLOM/8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/manga-har-slutat-med-gym/\n",
      "title": "Många har slutat med gym",
      "text": " Lyssna  Ett gym är ett ställe där du kan träna. Där finns det redskap där folk kan träna ensamma. Och där finns olika pass för att träna i grupp. Men när viruset corona kom började många gym med nya regler.En del gym stängde. Andra släppte inte in lika många människor. Många valde att stoppa sin träning på gym tillfälligt. Många slutade helt att gå till gymmet.Nu finns inga regler kvar för gymmen. De kan ha öppet som vanligt. Folk kan träna i grupper igen. Men det får inte bli trångt och folk ska fortfarande hålla avstånd.En del gym märker att folk börjar komma tillbaka och träna hos dem igen.Men om de får lika många kunder som tidigare vet de inte ännu. Många har fått nya vanor under tiden med corona.Folk har börjat träna mer utomhus. Eller så tränar de hemma framför sin dator i stället.Brukar du träna på gym?  Har du fått nya vanor  under tiden med viruset corona? Skriv gärna en kommentar och berätta.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/de-gjorde-lang-halsduk/\n",
      "title": "De gjorde lång halsduk",
      "text": " Lyssna  I ett år har ungefär 200 personer stickat. Det är Studieförbundet Vuxenskolan i Lysekil som har bjudit in människor att vara med och sticka.Idén var att alla skulle sticka halsdukar.I lördags satte de ihop allas halsdukar till en jättelång halsduk. Halsduken blev nästan tre kilometer lång.Den blev visad vid den gamla byggnaden Bohus fästning. Halsduken räckte över gården, över gräsmattor och in i rum.Nu ska den långa halsduken bli delad i mindre halsdukar igen. Det blir ungefär två tusen stycken.Olika organisationer ska få halsdukarna. Halsdukarna ska bli skänkta till människor.– Ofta stickar folk med sina fulaste garner som har blivit över. Men vi sa från början att vi skulle tänka på att de som ska ha de här halsdukarna ska känna sig fina. Och några halsdukar är riktiga konstverk.Det säger Annie Pettersson som varit ledare för stickandet.Hon har också skickat 300 paket med garn till människor som ville vara med och sticka. Stickningen har gjort att människor fått något att göra och känt sig mindre ensamma.Brukar du sticka? Vad har du stickat? Berätta i kommentarerna nedanför.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/brod-ar-dyrt-i-sverige/\n",
      "title": "Bröd är dyrt i Sverige",
      "text": " Lyssna  Priset på bröd är olika i olika länder.Sverige är ett av de länder som har dyrast bröd. Det visar en ny undersökning bland länder i EU.Dyrast är bröd i Danmark. Sedan kommer Österrike. På tredje plats kommer Sverige, Finland och Luxemburg.Billigast är brödet i länderna Rumänien, Bulgarien, Polen, Ungern och Tjeckien.Priserna beror också på brödets kvalitet. Sverige har många sorters bröd och mycket bröd av god kvalitet. Bagarnas löner är också högre i Sverige. Därför kostar bröd ofta mer här.Tycker du att bröd är dyrt?  Vilket bröd gillar du?Skriv gärna en kommentar och berätta.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/mindre-utslapp-med-ny-bensin/\n",
      "title": "Ny bensin minskar utsläpp",
      "text": " Lyssna  Nu finns en ny sorts bensin i Sverige. Den är bättre för miljön.Bensinen är blandad med ämnet etanol. Det minskar utsläppen av gaser som skadar klimatet.Bensinen heter E10.Samtidigt kommer en annan sorts bensin att försvinna. Det är den som heter 95. I den finns också etanol. Men inte lika mycket som i E10.Den nya bensinen finns redan i 14 andra länder i Europa. Nästan alla bilar kan använda den nya bensinen. Men det finns en del äldre bilar och båtar som inte ska använda E10.Den som inte kan använda den nya bensinen ska tanka bensinen som heter 98.På sajten www.bilsweden.se går det att se vilka bilar som kan använda E10.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/surstromming-doftar-gott/\n",
      "title": "– Surströmming doftar gott",
      "text": " Lyssna  Många längtar till den 19 augusti. Då är det årets premiär för surströmming. Då ordnar de fester och öppnar burkar med surströmming.Många människor älskar surströmming. Men andra kommer att hålla för näsan eller vara långt borta från burkarna.För surströmming luktar på ett särskilt vis. Det luktar riktigt illa, tycker många. Men alla håller inte med om det.– Surströmming luktar inte. Den doftar gott!Det säger Ruben Madsen. Han jobbar med att göra surströmming.Han önskar att fler smakar surströmming. Och att fler smakar flera gånger. Då tror han fler skulle tycka om surströmming.–  De flesta tycker inte om öl eller oliver första gången de testar det heller. Men när man väl har lärt sig så är det fantastiskt gott. Man måste också förstå att skilja på doften och smaken, säger han.Sverige är det enda land som gör surströmming. Det är strömming som blir jäst på ett särskilt vis.Men experter varnar för surströmmingen. Den kan innehålla gifter. Fisken lever i Östersjön och får i sig gifter i vattnet. Gifterna är kvar när den ska ätas.– Den som är under 18 år ska vara försiktig. Flickor och kvinnor som vill ha barn någon gång ska helst inte äta surströmming, säger Vendela Roos på myndigheten Livsmedelsverket.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/hundar-borjar-pa-dagis/\n",
      "title": "Hundar börjar på dagis",
      "text": " Lyssna  Hunden Emil ska börja på dagis för hundar. Han blir lämnad av matte Jessica Evebring.– Det är skönt att lämna hunden till proffs. Jag jobbar i närheten, säger hon.På dagiset för hundar jobbar Amanda Skarstedt. Dagiset ligger i Göteborg.Många hunddagis märker att fler har skaffat hund under tiden med corona. Nu vill fler lämna sin hund på dagis när de ska jobba.Dagiset där Amanda Skarstedt jobbar har blivit större. De kan ta hand om 57 fler hundar nu.En hund som ska börja på dagis måste bli tränad för att vara där. Precis som när barn börjar på förskola.– Ibland är det jättesvårt, säger Amanda Skarstedt.Hon berättar att en del hundar inte tycker om att lämna sina ägare. En del hundar tycker inte om att vara med andra hundra.Men ofta har hunden blivit van med att vara på dagis efter en vecka.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/fler-vita-algar/\n",
      "title": "Fler vita älgar",
      "text": " Lyssna  Det blir fler vita älgar i Sverige. De vita älgarna är inte sjuka. Det är naturligt att de fått vit päls.Varje år är det jakt på älgar. Tusentals älgar blir skjutna. Men det är ovanligt att vita älgar blir dödade. Jägarna tycker att de är intressanta. Därför blir de vita älgarna fler.De flesta vita älgar finns i Värmland. Vita älgar har också varit synliga i bland annat Bohuslän. Det kan finnas mellan 50 och 100 vita älgar i Sverige.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/skrapet-forsvinner-inte/\n",
      "title": "Skräpet försvinner inte",
      "text": " Lyssna  Fler än tidigare vill vara i naturen under tiden med viruset corona.Men många slänger skräp i naturen. Fler människor som är ute i naturen har gjort att det blivit mer skräp. Det märker de som jobbar på platser dit många människor åker.– Jag tycker att det är mer skräp. Jag tycker många har dålig koll, säger han.Det säger Fredrik Ståhlberg. Han är chef för nationalparken Stenshuvud i Skåne.– Det borde inte synas att man varit på platsen när man lämnar den.Människor slänger många olika saker i naturen. Det är till exempel fimpar från cigaretter, snusdosor, flaskor, burkar och påsar med bajs från hundar.Att slänga skräp i naturen är dåligt. Mycket skräp försvinner inte förrän efter massor av år.De som jobbar i naturen säger att människor ska ta med sig skräpet hem.8 SIDOR/TT Skräp i naturenNaturen kan bryta ner en del skräp. Så här lång tid tar det för naturen att bryta ner olika skräp:Snus: Snus kan bli nedbrutet av naturen. Men snus innehåller en del gifter som är dåliga för naturen. Snus i portion ligger i en liten påse. Påsen innehåller plast. Det är dåligt för naturen och kan inte bli nedbrutet.Fimpar: Fimpar från cigaretter innehåller plaster. Efter fem år kan fimpen vara nedbruten till små delar. Men de små delarna med plast försvinner ut i naturen och finns kvar i hundratals år. Kanske försvinner de aldrig.Tuggummi: Ett tuggummi kan bli nedbrutet på ungefär 25 år.Påse av papper: En påse av papper blir nedbruten på ungefär en månad.Påse av plast: En påse av plast har blivit till små delar efter ungefär 20 år. Men de små bitarna av plast finns kvar i naturen i hundratals år. Kanske försvinner de aldrig.Burk av aluminium: Burkar av aluminium tar mellan 200 och 500 år för naturen att bryta ner.Glas: Glas kan bli nedbrutet av naturen efter en miljon år.Källa: Organisationen Håll Sverige rent   Fimpar och snus blir kvar länge i naturen.   Foto: TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/dags-att-ata-kraftor/\n",
      "title": "Dags att äta kräftor",
      "text": " Lyssna  I augusti äter många i Sverige kräftor. De ordnar fester och äter kräftor. Festerna med kräftor är viktiga för många. Det är en gammal tradition. Festerna kallas kräftskivor.Det brukar vara ett särskilt datum då festerna börjar. Det är den dagen det blir tillåtet att fånga kräftor i de svenska sjöarna. I år är det den 8 augusti.Alla får inte fiska kräftor. De som fiskar måste ha ett särskilt tillstånd.I år finns det ovanligt många kräftor i Sverige. Det beror på den varma sommaren.Men de svenska kräftorna räcker inte till alla som vill äta. Därför säljer många affärer kräftor från Turkiet och andra länder. De är också billigare än de svenska kräftorna. De utländska kräftorna går att köpa hela året. Men de flesta köper dem i augusti.Äter du kräftor? Ska du ha kräftskiva? Berätta för 8 Sidor i en kommentar.8 SIDORDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/08/farligt-med-hogt-blodtryck/\n",
      "title": "Farligt med högt blodtryck",
      "text": " Lyssna  Mer än var fjärde vuxen svensk har högt blodtryck, hypertoni.Den som har hypertoni har ökad risk för att få flera farliga sjukdomar. Det kan till exempel vara stroke och hjärtinfarkt.Den som har hypertoni riskerar att dö tidigare än de som har bra blodtryck.Många patienter som har hypertoni får inte tillräckligt bra behandling. Det visar en ny studie.De som har gjort studien har studerat 260 tusen patienter med hypertoni i Västra Götaland.Enligt studien skulle nio av tio patienter kunna bli hjälpta av bättre behandling.Johan-Emil Bagar är läkare. Han har varit med och gjort studien.– De allra flesta patienter skulle kunna minska sina risker. Det skulle de kunna göra med fler läkemedel eller genom att förändra sin livsstil, säger Johan-Emil Bager.Enligt Johan-Emil Bager är ett vanligt problem att patienter ofta känner sig friska. Då kan det vara svårt att få dem att äta mer medicin eller börja leva mer hälsosamt.– Det är ofta svårt att hitta en bra balans mellan att må bra nu och på lång sikt, säger Johan-Emil Bager.För de som lider av hypertoni går det att göra mycket utan läkemedel.Att röra på sig är bra. Enligt Bager räcker det att du rör på dig så mycket att du blir varm och att pulsen går upp. Det ska du göra 30 till 45 minuter, fem gånger i veckan.Alkohol och cigaretter är dåligt för blodtrycket. Så även viss kost.Studien kommer från Sahlgrenska akademin vid Göteborgs universitet.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/sverige/2021/08/myggor-gillar-inte-rosa/\n",
      "title": "Myggor gillar inte rosa",
      "text": " Lyssna  Myggor känner lätt lukten av gasen koldioxid. Människor andas ut koldioxid. Då kommer myggor gärna till människor. Myggor vill bita och suga blod.Men forskare vet att det finns färger som myggor tycker bättre och sämre om.Myggor tycker bäst om mörka färger. Det kan vara mörkt blått, mörkt rött och mörkt orange.Myggor tycker sämre om ljusa färger. Det kan vara rosa, ljust blått och limegrönt.– I rosa blir du osynlig för myggor.Det säger Marcus Stensmyr. Han är expert på myggor och på vilka färger de gillar.Att myggor inte gillar vissa färger har gjort att militärer i USA slutat med mörkt blå skjortor. Nu har de ljust blå skjortor. Då ska de bli mindre stuckna av myggor.Experten Marcus Stensmyr säger att myggor inte biter lika mycket om en människa är lugn. De biter mer om en människa joggar, hoppar eller skuttar.– Tänk på en barbapappa, säger Marcus Stensmyr.Barbapappa är en bok för barn. Där finns en figur som är rosa och lugn.8 SIDOR/TT Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/nytt-ord-for-semester/\n",
      "title": "Nytt ord för semester",
      "text": " Lyssna  I Sverige har den som jobbar rätt till semester. Lagen säger att du har rätt till fem veckor med semester varje år. På sommaren har den som jobbar rätt att ta semester fyra veckor i rad.Under tiden med viruset corona har människor börjat kalla semester för ett nytt ord. Ordet är hemester.Hemester betyder att ha semester nära hemmet.För att stoppa viruset corona från att sprida sig har vi regler. Reglerna säger att vi ska fortsätta att hålla avstånd. Vi ska inte träffa för många människor.Fram till början av juni var det förbjudet att resa utomlands. Nu är det okej.Men många väljer ändå att vara i Sverige på semestern.– Vi har ett hus i Thailand. Men det kändes inte okej att resa dit.Det säger Linda, Preben och Inez Neshem från Norrköping. De har åkt till Öland på sin semester. De campar på campingplatsen Böda. Det är den största campingen i norra Europa. Många fler än vanligt är på Böda och campar.Vad gör människor på sin hemester?Många campar.Många vandrar i fjällen.Många cyklar.Vad gör du på din hemester? Berätta gärna i en kommentar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/nu-blir-maten-latt-dalig/\n",
      "title": "Nu blir maten lätt dålig",
      "text": " Lyssna  I Sverige kallas perioden mellan slutet av juli och slutet av augusti för rötmånaden.Under rötmånaden är det särskilt stor risk för att maten blir dålig.Det beror på att det brukar vara varmt och fuktigt under den perioden. Det gör att bakterier och mögel har lättare att sprida sig.Jonas Toljander är expert på bakterier vid Livsmedelsverket. Han säger att många svenskar varje år blir sjuka av något det äter eller dricker.Han säger att det är viktigt att vi inte köper för mycket färsk mat. Frukt och bröd blir lätt dåligt om det ligger framme.Det är också viktigt att maten håller rätt temperatur.– Den kalla maten ska hållas kall och den varma maten ska hållas varm, säger Jonas Toljander.Att ha rena händer och redskap i köket är också viktigt.– Använd inte samma redskap till rå kyckling som till resten av maten, säger Toljander.Ordet rötmånad kommer från boken Bondepraktikan. Det är en gammal bok som kom till Sverige i slutet av 1600-talet. I den finns råd och tips till bönder.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/vi-ater-mycket-glass/\n",
      "title": "Vi äter mycket glass",
      "text": " Lyssna  Det har varit en varm sommar. Då vill många äta glass.Företagen som säljer glass säger att vi köper väldigt mycket glass i sommar. Så mycket att det kan bli ett rekord i hur mycket glass som blir såld.Daniel Andersson jobbar med att göra glass i företaget Engelholms glass. Han säger att de jobbar extra mycket nu.– Vi jobbar på lördagar, säger Daniel Andersson.Han och hans kollegor jobbar extra för att hinna göra så mycket glass som människor vill ha.Daniel Andersson äter själv en glass nästan varje dag. Han tycker om smakerna pekannöt och kola.Men många tycker att glass med smakerna vanilj, jordgubb och choklad är godast.Många vill äta samma sorts glass som de åt när de var små. Därför är glassar som 88:an och Sandwich populära bland de som är ungefär 50 år.Många barn tycker om glass som smakar som godis.Äter du mycket glass? Vilken glass är din favorit? Vilken smak på glass tycker du är godast? Skriv gärna i våra kommentarer.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/ovanligt-mycket-hjortron/\n",
      "title": "Ovanligt mycket hjortron",
      "text": " Lyssna  – Jag har jobbat i 50 år och jag har aldrig sett något liknande.Det säger Sylve Björkman. Han är chef för ett företag som jobbar med att plocka bär.– Det kommer fram hjortron överallt, säger han.Nyhetsbyrån TT har pratat med flera andra som jobbar med att plocka bär.De flesta säger att det här året kan det bli rekord för hjortron.Men det är stor skillnad på olika platser i Sverige. För även om det ser bra ut i Västerbotten och Jämtland så verkar Norrbotten ha det lite tuffare.Väder och vind spelar stor roll för hur bra säsong det blir för hjortronen.– Det är inte så bra här. Det har varit för varmt här under för lång tid.Det säger Andreas Renberg som har sitt företag i Boden i Norrbotten.Hjortron brukar kallas för bär, men är egentligen en stenfrukt. Frukten brukar kallas för skogens guld.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/manga-fler-vill-odla/\n",
      "title": "Många fler vill odla",
      "text": " Lyssna  Under de senaste åren har många fler blivit intresserade av att odla. Den som inte har en egen trädgård kan hyra eller köpa ett land att odla på. Det kallas för en kolonilott.I Sverige finns ungefär 50 tusen kolonilotter. En del kolonilotter har en liten stuga, andra inte.De första kolonilotterna kom i slutet på 1800-talet.Allt fler vill nu ha en kolonilott.I Stockholm finns flera föreningar med kolonilotter. Där är väntan på att få en kolonilott ibland åtta år.– Vi ser att det finns för få områden att odla på.Det säger Ulrika Otterling. Hon är ordförande i Koloniträdgårdsförbundet.Hon säger att det behövs fler kolonilotter i alla större städer i Sverige.I Boden finns den förening med kolonilotter som ligger längst norrut i Sverige. Den heter Killingholm. Här är det också fler som vill ha land att odla på.Få kommuner i Sverige har planer på nya kolonilotter. Men i Göteborg och Malmö har det kommit en del nya kolonilotter.Ulrika Otterling säger att kolonilotter är ett bra sätt att få många olika sorters växter i naturen. Det är viktigt för miljön.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/det-tog-tid-att-fa-ratt-hjalp/\n",
      "title": "Tid att få hjälp mot migrän",
      "text": " Lyssna  Miranda Malm är 15 år. För några år sedan fick hon mycket ont i magen. Då gick hon i fjärde klass.Vissa dagar hade hon så ont i magen att hon inte kunde vara med i skolan.Ett år senare fick hon problem med huvudvärk.– Det var som ett tryck över pannan och ögonen. Jag mådde hemskt illa, säger Miranda Malm.Det blev svårt för Miranda att gå till skolan. Då visste inte hon och hennes föräldrar att det var migrän som Miranda hade fått.Unga får sällan bra hjälp med sin migrän.Det säger experter på huvudvärk.Personalen på sjukhus förstår ofta inte att det kan vara migrän.– Unga människor får ofta höra att det inte är farligt med huvudvärk. Det gör att det kan ta flera år innan unga får rätt hjälp.Det säger Helena Elliot som är chef på Huvudvärksförbundet.Tre år efter sin första attack fick Miranda Malm till sist hjälp genom Huvudvärksförbundet.Men alla problemen med migränen är inte lösta. Det finns lite hjälp för de som är under 18 år. Och det som finns har inte hjälpt Miranda Malm.Men på Skånes universitetssjukhus har hon fått hjälp att klara av smärtan. Det har gjort livet lite enklare.Miranda Malm går också på en ny skola där hon får mer hjälp.– Nu ser jag fram emot att börja gymnasiet efter nian. Det var en omöjlig dröm för ett år sedan, säger hon.8 SIDOR/TT Migrän hos unga• Migrän är ofta ärftligt. Flera i samma familj kan ha migrän. • Attackerna pågår ofta kortare tid hos unga jämfört med vuxna. Attackerna kan vara från ett par timmar till ett dygn. • En del får migrän med aura. De får ofta suddig syn och kan se blixtar.• Dålig sömn, trötthet, stress och viss mat kan ge migrän. • Många blir känsliga för ljus och måste ligga stilla i ett mörkt rum. Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/sjukhus-varnar-for-elsparkcyklar/\n",
      "title": "Olyckor med elsparkcyklar",
      "text": " Lyssna  Elsparkcyklar är populära att använda på sommaren. Men det är lätt att ramla av sparkcykeln och skada sig.Nu varnar läkare på akuten på Sahlgrenska sjukhuset i Göteborg för olyckorna. Den senaste tiden har mellan tre och sju personer kommit till akuten efter olyckor.Läkarna är oroliga för att olyckorna ska bli ännu fler.– Det är oftast sår, brutna armar och ben, skador i ansikte och utslagna tänder.Det säger läkaren Ragnar Ang.– Oftast är det unga personer som får problem för resten av livet, säger han.Siffror visar att olyckorna med elsparkcyklar blir fler.Få personer som kör elsparkcykel använder hjälm. Och många som råkar ut för olyckor har druckit alkohol. Det händer också att folk åker två på sparkcykeln.– Men vi har också riktigt allvarliga olyckor som hänt mitt på dagen med personer som inte druckit alkohol, säger Ragnar Ang.Han tycker att elsparkcyklar borde bli förbjudna.– Jag vill inte att någon ska dö på grund av elsparkcyklarna. Det vore hemskt om det skulle hända eftersom många är unga personer, säger Ragnar Ang.8 SIDOR/TT Regler för elsparkcykelNågra av reglerna för elsparkcyklar: Elsparkcykel måste ha reflexer, ringklocka och belysning när det är mörkt.Du får inte köra på trottoarer. Bara på cykelvägar och vissa bilvägar.Alla under 15 år måste ha hjälm.Du får inte parkera elsparkcykeln så att den står i vägen för andra.Det får inte åka två personer på en elsparkcykel.Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/lamna-inte-hunden-i-bilen/\n",
      "title": "Lämna inte hunden i bilen",
      "text": " Lyssna  Varje sommar dör hundar efter att ägaren har lämnat dem i varma bilar. När det är varmt ute och solen skiner kan det bli farligt varmt inne i bilen.Temperaturen kan snabbt stiga till 50 grader i bilen. Efter några timmar kan det vara 80 grader i bilen.Det är inte ens bra att lämna sin hund i bilen en kort stund.Det säger Hans Rosengren som jobbar på Svenska kennelklubben, SKK.Det kan vara ett brott att lämna sin hund i bilen. Om en hund dör eller blir sjuk av värmen kan ägarna bli dömda för djurplågeri. De kan bli straffade med fängelse.Lämna hunden hemma i stället för att ta med den i bilen om du inte kan ta med den ut, säger Hans Rosengren.– Skaffar du hund har du ett ansvar att se till att den inte lider, säger han.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/grilla-forsiktigt-i-sommar/\n",
      "title": "Grilla försiktigt i sommar",
      "text": " Lyssna  Det har varit populärt att laga mat utomhus under tiden med viruset corona.Experterna säger att det är bra att vi umgås utomhus i stället för inne.Men det är viktigt att vi är försiktiga när vi till exempel grillar utomhus.– Vi vet att många bränder startar efter att någon har grillat.Det säger Lars Brodin. Han är expert på hur vi skyddar oss mot bränder.Lars Brodin varnar särskilt för de grillar som vi bara ska använda en gång.– De blir ofta väldigt varma. Om du ställer dem i gräset kan de lätt starta en brand.I Sverige finns allemansrätten. Det betyder att alla i Sverige kan röra sig nästan helt fritt i den svenska naturen.– Men det betyder också att alla har ett ansvar. Det är viktigt att du vet vad som kan orsaka en brand i skogen, säger Lars Brodin.Det är alltid den som har tänt elden som är ansvarig om något går fel.Experterna på Myndigheten för samhällsskydd och beredskap säger att det varje år startar över två tusen bränder som beror på att människor inte har varit försiktiga.8 SIDOR Så grillar du säkertUndvik grillar som bara går att använda en gång. Om du grillar i naturen ska du ta med en grill som du kan bära hem sedan.Ställ grillen på jämn mark. Det får inte vara på mark som lätt börjar brinna. Grus är bättre än gräs till exempel.Akta väggar till hus.Vakta alltid grillen.Ha alltid vatten eller en brandsläckare nära.Ta reda på om det är förbjuda att elda. Det kan det vara om det är väldigt torrt ute.Ring 112 om det börjar brinna. Försök att kväva elden. Men vifta inte, då kan elden fått nytt liv.Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/skydda-din-hud-i-sommar/\n",
      "title": "Skydda din hud i sommar",
      "text": " Lyssna  Allt fler svenskar får hudcancer. Det har ökat mycket de senaste åren.Det visar siffror från myndigheterna Socialstyrelsen och Strålsäkerhetsmyndigheten.Risken att få hudcancer ökar om du ofta blir bränd av solen.Det är extra farligt för unga människor att bränna sig.Därför är det viktigt att skydda sig från solen.Det kan du göra med solkräm.I Sverige är solkrämer märkta med SPF. Det betyder solskyddsfaktor.Ju högre SPF, desto mer skydd.Magnus Crona jobbar på myndigheten Läkemedelsverket. Han säger att det är viktigt att smörja på mycket solkräm även om den har hög SPF.Ingen solkräm ger fullt skydd.Han tycker att det bästa är att köpa solkrämer på apoteket eller i mataffären i Sverige.8 SIDOR/TT Tips när du är i solenTänk på detta: • Använd inte bara solkräm som skydd.• Bäst skydd mot solen får du av kläder, hattar och solglasögon.• Använd solskydd med SPF 15 och högre där du inte har kläder. • Barn ska smörjas in ungefär varannan timme och varje gång efter att de har badat. • Var extra försiktig på stranden. Men också i skidbacken, trädgården eller på balkongen. • Om du har bränt dig, vila från solen! Ta på dig kläder och håll dig i skuggan.Nivåer på skydd:• Lågt skydd: SPF 6–10• Medelhögt skydd: SPF 15–25• Högt skydd: SPF 30–50• Mycket högt skydd: SPF 50+Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/fler-koper-kondomer/\n",
      "title": "Fler köper kondomer",
      "text": " Lyssna  Försäljningen av kondomer har ökat i maj och juni. Det kan bero på att reglerna för viruset corona har ändrats.Under lång tid har folk inte kunnat träffats som vanligt. Men nu får vi börja göra det igen.– I maj och juni har det sålts fler kondomer jämfört med början av året, säger Annette Otterström på organisationen RFSU.Hon tror att allt fler människor nu vill börja träffa andra igen. Men hon tycker fortfarande att alla ska vara försiktiga med hur många de träffar. Viruset corona finns fortfarande kvar i Sverige. Vi måste fortsätta att följa råden.– Men vi vet också att många behöver träffa andra och vara nära varandra, säger hon.Kondomer är ett av de säkraste sätten att skydda sig när människor har sex.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/manga-vill-jobba-hemma/\n",
      "title": "Många vill jobba hemma",
      "text": " Lyssna  Många har jobbat hemma under tiden med viruset corona. Det har varit en regel länge. De som kan jobba hemma ska göra det.Och många kommer fortsätta jobba hemma också efter tiden med viruset. Det säger experter.– Många trodde att folk skulle göra sitt jobb sämre när de jobbar hemma. Men många har märkt att det inte har blivit så. säger experten Stefan Tengblad.Jobbet har ofta fungerat bättre till och med. Folk blir inte störda på samma sätt när de jobbar hemma.De flesta har också gillat att jobba hemifrån. Men det finns också de som inte tycker att det har fungerat. Det visar undersökningar.Nu kan det bli en kamp mellan vad cheferna vill och vad personalen vill. Chefen kanske vill att alla ska jobba mer på kontoren igen.Det tror Stefan Tengblad.Många kommer kanske att  jobba tre dagar på kontoret och två dagar hemma. Då får du träffa kollegor och också jobba ostört hemma.– Det gäller att hitta en balans. En del arbete fungerar bättre när vi ses, säger experten Pernilla Petrelius Karlberg.Men för att bli en populär arbetsplats är det bra om personalen också kan få jobba hemma om de vill, säger hon.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/07/hall-koll-pa-alkoholen/\n",
      "title": "Håll koll på alkoholen",
      "text": " Lyssna  På sommaren dricker många mer alkohol än vanligt.Många har semester och slappnar av. Då finns det inga tider att passa. Och då behöver du inte gå upp tidigt på morgonen.Därför kan vara svårt att veta om du har problem med alkohol.– Alkohol är ofta något som vi dricker när vi umgås med andra i Sverige, säger Anders Hammarberg,Han forskar om alkohol på Karolinska institutet i Stockholm.Fler människor skulle behöva söka vård för att de har problem med alkohol, berättar Anders Hammarberg. Men det kan vara svårt att veta om du behöver hjälp.Den som dricker tio glas med alkohol varje vecka i flera veckor kan få skador, berättar Anders Hammarberg. Till exempel skador på lever, hjärta och hjärna.Ett av hans tips är att skriva ner hur mycket du dricker. Då är det lättare att se hur mycket det blir.Och när sommaren är slut kan det vara bra att hålla koll på dig själv. Om du inte dricker mindre igen efter sommaren så är det ett problem.Har du problem med alkohol och vill ha hjälp? Då kan du ringa till Alkohollinjen. Gå till alkohollinjens sida på internet.8 SIDOR/TT Några tips om alkoholSkriv ner hur mycket du dricker under en vecka. Då är det lättare att själv se hur mycket det blir.Är det svårt att sluta dricka när du har börjat? Se det som en varning på att du har problem.Fundera över varför du dricker. Om du dricker utan anledning då kanske det inte behövs.Om någon är orolig för att du dricker mycket, lyssna på den personen.Dela på internet"
   },
   {
      "link": "https://8sidor.se/vardags/2021/10/forslag-om-lika-sladdar/\n",
      "title": "Förslag om lika sladdar",
      "text": " Lyssna  Företagen som gör telefoner använder olika sladdar till att ladda telefonerna. Det vill Europeiska unionen, EU, ändra på.EU säger att det tidigare fanns 30 olika varianter av sladdar. Nu finns det tre.Om två år hoppas EU att det ska finnas bara en. Den sladden heter usb c.EU säger att det är för jobbigt för människor att bli tvingade att använda flera olika sladdar.Många olika sladdar är också dåligt för miljön, tycker EU.– Vi har gett företagen tillräckligt med tid att hitta en lösning. Nu är det dags för en lag.Det säger EU.Många företag använder redan sladden som EU vill ha överallt. Men företaget Apple gör inte det. De har en egen kontakt som de kallar för Lightning.Apple säger att den nya lagen kan vara dålig. Apple tror att det kan bli svårt att ordna nya lösningar om alla företag måste använda samma sladd.Men så är det inte, tycker EU. Apple kan fortfarande ha kvar kontakten Lightning. Men de måste lägga till en usb c.– Lagen är inte mot något särskilt företag. Vi gör det här för folk som ska använda sladdarna.Det säger Thierry Breton från EU.8 SIDOR/TTDela på internet"
   }
]