[
   {
      "link": "https://8sidor.se/kronika/2021/01/hennes-berattelse-far-aldrig-do/\n",
      "title": "Helas berättelse",
      "text": " Lyssna  Varför lever jag så länge? Det frågade Hela när jag intervjuade henne för fem år sedan. Hon var över 90 år. Gammal och trött.Men hon visste svaret själv. Det var nog för att hon hade något viktigt att berätta. En berättelse om helvetet på jorden. En berättelse som aldrig får bli glömd.Hon berättade om andra världskriget, om nazisterna och om Förintelsen. Om en tid då nazisterna gjorde skillnad på människor.Hela var jude. Nazisterna ville döda alla judar. De satte judar i läger.Hela hamnade i ett läger. Där blev människor sorterade. Vissa fick gå åt höger. Vissa fick gå åt vänster.– De som gick till vänster fick vi aldrig mer se. Varje dag levde vi med skräcken att behöva gå åt vänster, sa Hela.Men Hela överlevde. Hon kunde berätta. Att vi aldrig får låta det hända igen. Vi ska inte göra skillnad på människor.– Vi har alla rött blod. Vi är alla lika mycket värda, sa Hela.Hela trodde på kunskap. Om vi aldrig glömmer så kommer det inte hända igen. Därför vill jag berätta Helas berättelse nu när hon är död.Vi får aldrig glömma.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/01/allt-ar-battre-an-inget-nar-vi-tranar/\n",
      "title": "Allt är bättre än inget när vi tränar",
      "text": " Lyssna  Precis som många andra vill jag försöka röra mig mer det här året. Min dröm är att orka springa ett riktigt långt lopp. Och jag vill fortfarande se stark ut när jag springer över mållinjen.Någon sådan löpare är jag inte än. Sanningen är att jag joggar väldigt långsamt. Det sade till och med en okänd man när han släppte förbi mig på stigen där jag springer.– Långsamt, långsamt, sa han när jag sprang förbi.Då blev jag lite sur. Varför skulle han säga till mig hur sakta jag springer?Långsamt är bättre än inget. Så tänker jag när det handlar om träning.Och nu visar det sig att det stämmer. Vuxna borde träna mellan 150 och 300 minuter i veckan. Det säger organisationen för hälsa i världen, WHO.Träning gör oss friskare. Vi får mindre risk för problem med hjärtat och andra sjukdomar. Vi minskar risken att bli svårt sjuka av viruset corona. Och det gör oss piggare.Och malligare! För efter några rundor på min joggingtur går det redan lite lättare och kanske lite snabbare.Undrar vad mannen säger nästa gång han ser mig springa? I slutet av 2021 kan jag vara en vinnare.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/12/nu-ordnar-vi-en-ny-god-jul/\n",
      "title": "Nu ordnar vi en ny god jul",
      "text": " Lyssna  Jul, jul, strålande jul. Glitter och glädje. Eller? Jul, jul, du är sur och jag har nära till tårar.Många har önskningar om hur julen ska vara.Men sällan blir den precis som vi vill. Det är gamla och nya traditioner som ska mötas. Ditt sätt att fira jul och mitt sätt.Många blir besvikna på julen fast de bara vill vara glada.Hur ska en jul bli bra? Kanske som artisten Linnea Henriksson sjunger: Skit i alla gamla vanor. Sätt dig ner och ha det härligt.Den här julen blir annorlunda för de flesta av oss. Vare sig vi vill eller inte. Viruset corona är boven.Eller kanske det som ger oss en chans att skapa nya, sundare sätt att fira jul?Lite färre julklappar, lite vänligare sällskap och några fler knäck till oss som ändå kan träffa varandra.Jag tänker att det ordnar sig. Jag tänder ett ljus eller två. Brer en skinkmacka och rimmar på julklappen.Jag vill ha en strålande jul. Och jag vill att du ska ha en strålande jul. På ditt vis.Ett nytt vis.God jul.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/12/jag-glommer-hur-andra-har-det/\n",
      "title": "Jag glömmer hur andra har det",
      "text": " Lyssna  Jag tänker mest på mig själv och på mitt liv. Det är det liv som jag vet mest om.Därför kan det vara lätt att tro att alla lever ungefär som jag. Men så är det så klart inte. Det måste jag komma ihåg.Den här tiden jobbar jag mycket hemma. Det finns det fler som gör. Många som jobbar på ett kontor kan jobba hemma när det är viruset corona.På tv och i tidningar pratar experter om att vi ska jobba hemma. De säger det hela tiden. Det är ett tjat om det. Men det är bra. De som kan ska jobba hemma så viruset sprider sig mindre.Men allt det här pratet har nästan fått mig att tro att alla jobbar hemma. Men så är det så klart inte. Jag behöver stanna upp och tänka till. En del kan faktiskt inte jobba hemma.De som jobbar på sjukhus och på hem för äldre. De som kör bussar och tåg. De som jobbar i mataffärer. De som är lärare på skolor. De som städar. Och många fler.De är alla personer som jobbar ute i samhället. De riskerar att bli smittade av viruset. Men de gör så att livet fungerar för alla oss andra.Det är många som inte lever som jag gör. Det måste jag komma ihåg. Annars blir jag en otrevlig människa.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/12/var-vanlig-och-bli-en-hjalte/\n",
      "title": "Var vänlig och bli en hjälte",
      "text": " Lyssna  Jag var nyligen ute på en promenad en kväll. Jag såg något som glänste på stigen i mörkret. Det var ett id-kort  som någon hade tappat. Katarina hette hon.Hon måste sakna kortet. Säkert höll hon på att leta efter det, tänkte jag. Jag tog en sväng. Men jag mötte ingen som letade.Jag tog hem kortet och började leta efter Katarinas telefonnummer på internet. Jag hittade inte något.Jag testade på Facebook. I en grupp med folk från området där jag bor skrev jag att jag hade hittat kortet.Efter en stund började folk gilla det jag skrivit. Efter en timme skrev Bodil att hon visste  var Katarina jobbar. Hon skulle mejla henne.Dagen efter fick Bodil svar från Katarina. Och Katarina fick mitt nummer. Morgonen efter träffades vi. Katarina var lycklig  när hon fick kortet. Hon hade letat  i timmar efter det. Hon blev glad och jag blev glad.Jag skrev på Facebook att hon hade fått tillbaka kortet. Då började folk skicka hjärtan och kallade mig hjälte. Jag blev förvånad. Jag hade ju inte gjort något märkvärdigt.Så jag har ett tips till alla. Var snälla och hjälpsamma. Det är ganska lite jobb. Men det räcker för att bli hjälte.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/11/saker-som-andrade-livet/\n",
      "title": "Saker som ändrade livet",
      "text": " Lyssna  Min mormor föddes år 1914. Hon levde i över hundra år. Min mormor hann uppleva stora ändringar i Sverige. Det handlade om livet som kvinna.Min mormor började jobba när hon var 13 år. För sin lön köpte hon en egen cykel. Det tyckte hon var frihet. Hon kunde snabbt ta sig dit hon ville.Cykeln är en av de saker som det går att läsa om i en ny bok. Boken heter Kvinnosaker. Karin Carlsson har skrivit boken. Hon är forskare i historia. Hon vill berätta om hur kvinnors liv blivit ändrat under hundra år, från år 1900 till år 2000.Boken handlar om saker som gjort kvinnors vardag lättare. Saker som har gjort att kvinnor fått mer frihet. Och som gjort kvinnor mer självständiga.Andra saker boken berättar om är kylskåpet och frysen. De kom i mitten av 1900-talet.Då lagade kvinnor mat minst en och en halv timme om dagen, står det i boken. I dag lagar vi mat ungefär 30 minuter om dagen.Min mormor berättade om hur fantastiskt det var när de köpte frysbox. Det blev mycket enklare att spara mat.Men störst skillnad tyckte mormor att tvättmaskinen gjorde. Innan den kom var hon tvungen att tvätta allt för hand. Det tog tid. Men tvättmaskinen finns inte med i boken.När mormor fyllde hundra år sa hon att kylen, frysen, tvättmaskinen och spisen var de största sakerna hon upplevt. De förändrade hennes liv.Kvinnosaker berättar en viktig historia. Den berättar om saker som i dag är enkla och självklara för många. Men kvinnornas liv har ofta saknats i historieböckerna.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/11/vi-ska-lyssna-pa-barnen/\n",
      "title": "Vi måste lyssna på barnen",
      "text": " Lyssna  Äsch, lyssna inte. Det är ju bara ett barn som pratar.Har du hört någon säga så? Det är fel. Alla barn har rätt att få säga vad de tycker. Har rätt att vara med och påverka sådant som handlar om dem. Har rätt att bli lyssnade på.Det handlar om barnkonventionen. Det är regler som FN skrev ner år 1989. Reglerna ska göra barns liv bättre. Reglerna ska ge barn rätt att vara med. Reglerna säger att alla barn är lika mycket värda.Alla länder i världen utom USA är med i barnkonventionen. Sverige har gjort barnkonventionen till lag. Den började gälla i år.Så, vuxna måste lyssna på barn. Men ändå lyssnar vi inte på barn så som vi borde. Och det beror inte på barnen.Många vuxna har dålig koll på barnkonventionen. Och många barn vet inte heller om att de har rätt att få vara med och säga vad de tycker.Många vuxna orkar inte luta sig ner och lyssna på barn. Många vuxna orkar inte ändra sättet vi pratar på för att barn ska förstå och kunna svara.Men nu är det dags. Det är dags att fråga alla barn:– Vad tycker du?Och ta svaret på allvar.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/11/jag-borde-gora-som-mormor/\n",
      "title": "Jag borde göra som mormor",
      "text": " Lyssna  Mormor står vid diskbänken. Hon diskar en plastpåse. Hon hänger den över diskstället för att den ska torka.Det här är en bild i mitt minne från när jag var liten. Jag tyckte det var konstigt att mormor diskade plastpåsar.Jag tyckte att hon kunde ta en ny. För det fanns ju hur många nya som helst. Varje gång vi handlade köpte vi ju nya.Men när mormor åkte och handlade tog hon med en väska att bära hem maten i.I dag tänker jag att mormor gjorde rätt. I dag ska vi alla göra som min mormor. Det tycker många experter.För nu har vi lärt oss att plast är dåligt för miljön. Vi ska använda mindre plast. Och därför ska vi använda färre plastpåsar.Siffror visar att varje person i Sverige använder fler än 74 plastpåsar per år. Experterna vill att vi minskar det till 40 plastpåsar.Det har också blivit dyrare att köpa platspåsar i affären. Då väljer fler av oss att ta med en egen påse.Under min diskbänk är det nästan slut på plastpåsar.De få jag har är jag rädd om. Kanske måste jag börja diska dem som mormor?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/10/hon-skyddade-mig-mot-regnet/\n",
      "title": "Hon skyddade mig mot regnet",
      "text": " Lyssna  Sedan viruset corona kom ska vi hålla avstånd till varandra. Det tycker jag är bra. Vi måste hjälpas åt så att viruset inte sprider sig.Jag blir irriterad när folk är nära mig på affären. Och när någon sätter sig bredvid mig på tunnelbanan. Då reser jag på mig och ställer mig och surar.Men nyligen hände något. Det vara bara en liten sak. Men den var ändå speciell.Jag var ute och gick på stan. Det började regna. Jag hade ingen regnjacka och inget paraply.Jag ställde mig vid ett övergångsställe och väntade på att det skulle bli grönt ljus. På andra sidan gatan var en nergång till tunnelbanan. Det var dit jag skulle.Bredvid mig stod en främmande kvinna. Hon väntade också på att det skulle bli grönt ljus. Men hon hade ett paraply.Jag tittade på henne. Hon tittade på mig. Sedan flyttade hon sig närmare. Så att hennes paraply täckte både henne och mig. Hon skyddade mig mot regnet.– Jag går med dig fram till tunnelbanan, sade hon.Och det gjorde hon. Jag blev inte arg. Trots att hon var nära mig. Jag blev glad för att hon ville vara snäll mot en främling. Och i den stunden tänkte jag inte alls på viruset.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/jag-vill-garna-vara-frida-igen/\n",
      "title": "Jag vill gärna vara Frida igen",
      "text": " Lyssna  Du får vara Frida, sa kompisen till mig. Hon var Agnetha. Vi var ungefär nio år och lekte att vi var artisterna i Abba.Vardagsrummet var vår scen. Vi låtsades att hela  världen tittade på oss. För Abba var kända i hela världen.Vi tog våra hopprep och hade som mikrofoner. Vi mimade till musiken som vi spelade  på grammofonen. Vi dansade. Men vi kunde inte dansa för mycket, för då kunde det bli hack i skivan.Vi sjöng på engelska. Fast vi kunde inte alla ord. Vi hittade på ord i stället.Det är fortfarande de orden som jag kommer ihåg bäst när jag hör en låt med Abba.Nu är Abba tillbaka efter en paus på 40 år. Jag och min kompis tycker att det är spännande!Vi lyssnar på de nya låtarna. Nu förstår vi orden.Min kompis vill att vi åker till London och tittar på Abba. De ska uppträda i vår. Fast inte på riktigt. Det är robotar som är gjorda i en dator som ska sjunga på scenen.Varför frågade de inte om jag och min kompis kunde mima? Jag är gärna Frida igen.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/nar-ska-vi-vaga-halsa-som-forr/\n",
      "title": "När ska vi våga hälsa som förr?",
      "text": " Lyssna  Mannen jag mötte ropade hej. Först kände jag inte igen honom. Det var en granne jag hade för några år sedan.– Roligt att se dej, sa han.Sedan sträckte han fram handen. Han ville hälsa. Först tittade jag bara på hans hand. Jag visste inte vad jag skulle göra. Det var så länge sedan jag tog någon i hand och hälsade. Jag har lärt mig att låta bli.Sedan viruset corona kom har vi hälsat med armbågar, fötter och lite av varje. Det har känts lika konstigt varje gång.När jag skakade Emilios hand kändes det bekant. Jag hade glömt bort den känslan. Det kändes mycket bättre än att hålla fram armbågen.Om några veckor ändras reglerna för hur vi ska slippa viruset. Vi får åka till jobbet och sitta tätt på bion igen.Men kommer allt att bli som förr? Kommer vi att fortsätta att tvätta händerna lika ofta? Kommer vi att stå långt ifrån varandra i affärerna? Vill vi fortsätta att ha munskydd?Och hur kommer vi att hälsa? Jag hoppas att vi kommer att börja ta varandra i händerna igen. Visst finns det en risk att någon har ett virus. Men tro mig, det är värt att tvätta händerna en gång extra för att få hälsa som vi gjorde förr.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/vem-har-sagt-att-allt-ska-vara-roligt/\n",
      "title": "Vem har sagt att allt ska vara roligt?",
      "text": " Lyssna  Jag bor i ett hus med lägenheter. Bredvid mitt hus ska vi få ett nytt hus för sopor. Men det dröjer. Det blir aldrig klart. Därför kan jag inte slänga mina sopor där.Jag måste gå till ett hus som ligger längre bort. Det är tråkigt. Men vem har sagt att allt ska vara roligt?Jag går till huset och slänger papper, plast, glas och metall. Soporna som jag slänger kan bli till nya saker.En del personer tycker att det är dumt att återvinna. Det spelar ingen roll, säger de. Jag tror att de säger det för att de är lata. De tycker att det är tråkigt att återvinna. Men vem har sagt att allt ska vara roligt?Det är klart att vi inte kan rädda jorden bara genom att återvinna. Vi måste göra många fler saker.Men det är också klart att det är bättre att återvinna. Än att inte göra något alls.Sedan jag började att sortera mina sopor har jag märkt en sak. Det blir väldigt lite i de vanliga soporna. Det mesta hamnar i lådorna för plast och papper och annat.Det känns bra. Kanske inte särskilt roligt. Men vem har sagt att allt ska vara roligt?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/sta-still-med-mobilen/\n",
      "title": "Stå still med mobilen",
      "text": " Lyssna  Jag cyklar till jobbet varje dag. Ibland undrar folk om jag inte är rädd för alla bilar. Nej det är jag inte.Det är något annat jag är mer rädd för. Det är mobilerna. jag på att råka ut för olyckor. Och det är mobilernas fel. För oss som cyklar känns de som en större fara än bilarna.Ja det är klart att det inte är mobilernas fel. Det är ju egentligen de som går runt med mobilerna jag är rädd för. Ofta är jag nära att krocka med människor som går och stirrar ner i mobilen. De hör ingeting och ser ingenting annat än mobilen.Problemet är att de har svårt att gå rakt fram. Plötsligt kan del svänga åt vilket hål som helst.Någon har sagt att de ser ut som zombies. Och det håller jag med om.Nu har jag blivit bra på att undvika olyckor. Jag kan på långt håll se om någon går och tittar i mobilen. Då är jag beredd på oväntade saker.Jag vet att jag låter väldigt gnällig. Men jag vill ju inte köra på någon. Jag vil inte bli skadad och jag vill inte skada någon annan.Så här kommer ett gott råd: Stå still när du stirrar på mobilen. Du har både du och jag chans att leva längre.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/jag-drommer-om-att-gora-mal/\n",
      "title": "Jag drömmer om att göra mål",
      "text": " Lyssna  Spelar du fotboll? Den unge killen kollar på mig. Han tror inte riktigt på svaret som han får.– Ja, jag spelar fotboll.Han blir förvånad. Det beror nog på att jag är en kvinna som är nästan 50 år.I Sverige kan tjejer spela fotboll precis som killar. Men det är många fler killar som spelar. Många tjejer slutar.Och det är nog ganska få mammor som spelar fotboll ihop med andra mammor. Men det gör jag.– Är du bra då, frågar killen.– Jodå, säger jag.Jag behövs i laget. Och mina kompisar i laget säger att jag blivit bättre under tiden vi tränat. Det är bra för mig.Den unga killen spelar också fotboll. Han drömmer om att spela i landslaget.Jag drömmer om att göra ett perfekt skott i mål på nästa träning. Som Stina Blackstenius gjorde i matcherna i OS.Får jag också vara med i landslaget då?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/algar-gillar-ocksa-att-bada/\n",
      "title": "Älgar gillar också att bada",
      "text": " Lyssna  Det är sommar. Det är kväll. Sjön är helt stilla. Vattnet är lagom varmt.Då är det mysigt att bada. Att låta vattnet svalka. Att simma i tystnaden.En sådan kväll var jag på väg hem. När jag åkte genom staden stod många människor längs vägen och tittade. De tittade ut över sjön.Det var någon som simmade där. Det var en älg! En stor älg. Älgen simmade in mot land. Simtag för simtag. Den såg ut att njuta.Vi var många som var förvånade. Kan alltså älgar simma?Ja, säger experter. Och älgar är dessutom väldigt bra på att simma.Det finns en berättelse om en älg. Berättelsen är att älgen lyckades simma hela vägen från Sverige till Danmark.Så långt simmade inte älgen jag såg. Den simmade från en sida till en annan sida i sjön Mälaren. Kanske var det den snabbaste vägen? Eller hade älgen bestämt sig för ett dopp i den sköna kvällen?Älgen klev i land på sina långa ben. Den brydde sig  inte om alla människor  som glodde. Den gick bara vidare. Ståtlig och nöjd.Det är fler än vi människor som gillar att bada en tyst och ljum sommarkväll.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/framtidens-stader-blir-annorlunda/\n",
      "title": "Framtidens städer blir annorlunda",
      "text": " Lyssna  Viruset corona har ändrat på mycket. Men viruset ändrar inte bara människors liv. Viruset ändrar också stora städer i världen.Allt fler människor har jobbat hemma under tiden med corona.Det kommer många att fortsätta göra. Det säger flera experter.Många kommer inte komma tillbaka till sina kontor i städerna.Flera lokaler blir tomma. Priserna på lägenheter har också blivit lägre i vissa stora städer.I stället blir det dyrare att bo i hus och lägenheter utanför städerna.Stora städer i världen kommer se ut som munkar. En sådan friterad bulle med socker på sig. Och som har ett hål i mitten.Det blir tomt mitt i städerna, tror experterna. Fler människor vill bo utanför städerna i stället.Stora städer måste därför ändras så att människor fortfarande vill vara i dem, säger experterna.Naturen och många parker har varit populära under tiden med viruset. Kanske måste städerna bygga fler parker och bli grönare i framtiden.Visst är det spännande att tänka på hur ett litet virus kan ändra på så stora saker som hela städer?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/insekten-vill-mig-nagot/\n",
      "title": "Insekten vill mig något",
      "text": " Lyssna  I vissa religioner finns det berättelser om djur som kan ge människor speciella krafter. De brukar kallas för totemdjur.Jag tror att jag har fått ett sådant djur. Det är en insekt som heter bärfis. Bärfisen följer efter mig.Det började förra sommaren. Jag såg bärfisar överallt. På växter i trädgården. På plankorna på terrassen. På min kaffekopp. Till och med på väggen i mitt arbetsrum.Bärfisen lade ägg på väggen. Små gröna ägg. Jag petade bort dem. Jag ville inte ha bärfisar där.Bärfisar trivs nästan överallt. De kan leva i tropisk regnskog. De kan leva i torr öken. I Sverige finns 28 olika arter av bärfisar.Bärfisar kan ha olika färger. Jag har mest sett gröna och bruna. Deras skal glänser vackert i solen.Så fort våren kom i år såg jag en glänsande bärfis igen. Den satt på en påsklilja.Det var som att möta en gammal vän! Jag blev glad. Det var då jag började tro att bärfisen försöker säga något till mig.Den lilla insekten har gjort mig nyfiken. Vad vill den mig? Kommer den att följa mig hela den här sommaren också?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/juni-ar-en-harlig-tid/\n",
      "title": "Juni är en härlig tid",
      "text": " Lyssna  Nu kommer äntligen sommaren. Det är konstigt hur fort det går.I början av året är det kallt och mörkt. Då känns det som att värmen och solen är långt borta.Jag stannar inne med min familj om kvällarna. Ser på film, dricker te och längtar efter ljusare tider.Sedan kommer sakta våren.Det blir lite ljusare. Vi kan se knoppar på träden. Och barnen blir gladare. De börjar vara ute lite mer med vänner på kvällarna.Men så värst varmt är det inte. Det behövs både vinterjackor och varma skor vissa dagar.Men så plötsligt är den här. Sommaren. Jag blir alltid lika överraskad.Det brukar hända i juni. Det är en sån härlig tid.Det växer och blommar överallt. Naturen visar upp sina vackraste gröna färger. Det doftar ljuvligt från hägg och syren.I juni är det också avslutning i skolorna. Det är så härligt att se alla barn och ungdomar som slutar skolan. De har kämpat extra hårt det senaste året med viruset corona.Nu får de äntligen sommarlov. Jag önskar alla ett fint och härligt lov.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/mina-vaxter-skulle-ma-bra-av-ett-spa/\n",
      "title": "Mina växter skulle må bra av ett spa",
      "text": " Lyssna  Det verkar som att växter förstår mer än vad vi tror. Växter tycker om när vi pratar med dem. Fast bara om vi pratar lugnt och stilla.De tycker också om att vi tar på dem. Och de gillar musik. Forskare säger att det är så. Men de vet inte varför.När jag fick veta den här nyheten om växter började jag tänka på spa. Ett spa är ungefär som ett badhus. Där finns bassänger och bastu. Det går att få massage. Och där spelas musik med synth och panflöjt. Spa finns för att människor ska må bra och slappna av.Och växter skulle också må bra av att vara på spa. Tänk om jag skulle skapa ett spa för mina växter.Jag skulle prata med dem, lugnt och stilla. Jag skulle ge dem massage på bladen. Och på min stereo skulle jag spela musik med synth och panflöjt. Gud vad mina växter skulle må bra då!Problemet är bara att jag är lat. Jag orkar inte göra ett spa för mina växter. Det kommer bli som vanligt. Jag vattnar dem någon gång i veckan och hoppas på det bästa.Kanske blir mina växter besvikna på mig när de inte får något spa. Det verkar ju som att de förstår mer än vad vi tror.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/en-fagel-byggde-bo-pa-min-balkong/\n",
      "title": "En fågel byggde bo på min balkong",
      "text": " Lyssna  Jag bor i en lägenhet som har balkong. På somrarna brukar jag ha lådor med blommor där.Förra sommaren åkte jag bort med bilen i två veckor.När jag kom hem hade en fågel byggt bo i en av lådorna på min balkong. Det låg tre gröna ägg i boet. Jag tror att det var en koltrast som hade byggt.Fågelmamman brukade vara där och ligga på äggen. Men när jag kom nära blev hon rädd och flög bort. Så därför försökte jag att hålla mig undan. Men det var ändå svårt. Det räckte med att jag rörde mig inne i rummet. Då blev fågeln rädd.Det var inte bra för henne att ha sitt bo på min balkong. Hon blev nervös. Och jag blev nervös.Efter ett tag kläcktes äggen. Tre små ungar skrek efter mat hela tiden. Och mamman flög fram och tillbaka med ny mat.Efter ett tag försvann ungarna, en efter en. Jag vet inte vad som hände med ungarna. Jag kunde ju inte stå och titta på boet hela tiden. Jag hoppas att ungarna överlevde.Boet var tomt. Det var faktiskt ganska skönt. Då kunde jag vara på balkongen igen.Den här sommaren hoppas jag att det inte blir något fågelbo på min balkong. Det är det bästa. Både för fåglarna och för mig.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/laten-som-blir-en-plaga-pa-sommaren/\n",
      "title": "Låten som blir en plåga på sommaren",
      "text": " Lyssna  Nu är det snart sommar. Och då brukar det komma en sommarplåga.En sommarplåga är en låt som spelas mycket på sommaren. Den spelas så mycket att vi blir trötta på den. Låten blir en plåga.Oftast är det glada låtar som blir sommarplågor. När solen skiner och vi solar och badar vill många höra något glatt. De sorgliga låtarna får vänta till hösten.Här är tio låtar som jag minns. Alla har varit populära olika somrar. Kanske känner du igen någon av dem?Om du klickar på låtarnas namn så kan du lyssna på Youtube.• Sweat (a la la la la long) med Inner Circle • När vi gräver guld i USA med GES • Det är över nu med Gyllene Tider • Macarena med Los del Rio • Bailando med Paradisio • Sommar och sol med Markoolio • Mambo no. 5 med Lou Bega • The ketchup song med Las Ketchup • Hej hej Monika med Nic & The Family • Boten Anna med BasshunterEn del artister försöker göra sommarplågor med flit. Vi kan gissa att Sommar och sol med Markoolio är en sådan låt.Men andra låtar verkar bli sommarplågor mer av en slump. Så kan det ha varit med en av förra sommarens största låtar. Det var Komplicerad med Miss Li.Vi får se vilken årets sommarplåga blir. Jag gissar på låten Peaches med Justin Bieber. Men det säkra svaret vet vi först när sommaren är slut.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/vi-ager-det-fria-ordet/\n",
      "title": "Vi äger det fria ordet",
      "text": " Lyssna  Journalister får inte skriva vad de vill. Det skrev en läsare till oss.Jo, vi journalister får skriva vad vi vill. Så är det i Sverige. Det kallas pressfrihet.Pressfrihet är en av de viktigaste rättigheterna i vår demokrati.Pressfriheten skyddas av de viktigaste lagarna. Lagar som funnits i flera hundra år.I Sverige har vi rätt att skriva, tycka och tänka vad vi vill. Utan att bli straffade.Men riktiga journalister tar också ansvar i friheten. Vi är rädda om våra fria ord. Och vi är rädda om demokratin.Vi har regler som vi följer. Det vi skriver ska vara sant. Blir något fel ska vi rätta det. Läsarna ska kunna lita på det vi skriver.Pressfrihet gör att journalister kan undersöka politiker och andra som har makt. Och skriva om de inte gör som de lovat.Men alla gillar inte det journalister skriver. I Sverige har många journalister blivit hotade för vad de skrivit. Det har gjort många journalister rädda. De slutar att skriva fritt. Då blir det mindre pressfrihet.Vi journalister måste alltid få skriva vad vi vill. Annars dör vår demokrati.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/04/hedvig-gillade-inte-svara-ord/\n",
      "title": "Hedvig gillade inte svåra ord",
      "text": " Lyssna  Minns du tv-programmen om Hedvig?Det var ett barnprogram på 1980-talet. Hedvigs näsa blev lång när det var ord som hon inte förstod. Näsan krympte inte förrän hon hade lärt sig vad ordet betydde.Hedvig tyckte det var jobbigt när hon inte förstod orden.Vi är många som kan känna likadant. Det kan kännas som att näsan blir lång då, tycker jag. Fast den inte blir det på riktigt.Prata så jag fattar,  sa mitt barn häromdagen. Jag använde ett ord som han aldrig hade hört. Kanske blev hans näsa lite längre? I alla fall förstod vi inte varandra. Han slutade lyssna.Forskare säger att vi behöver förstå nästan alla ord i en text för att förstå det vi läser. Den som kan många ord har lättare att förstå fler texter.Men för många är det svårt att lära nya ord. Det tar stopp. När vi inte förstår hamnar vi lätt utanför.8 Sidor tycker inte att någon ska känna sig som Hedvig. Att näsan växer för att det är svåra ord.Vi vill inte använda svåra ord. Vi vill skriva nyheter på lätt svenska. Vi vill att alla ska ha en chans att förstå.Om Hedvig läst 8 Sidor hade hennes näsa inte blivit lång lika ofta?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/04/det-ar-darfor-som-jag-blir-arg/\n",
      "title": "Det är därför som jag blir arg",
      "text": " Lyssna  Jag tror att jag är en ganska lugn person. Jag blir inte arg så ofta.När jag spelar flipper kan jag bli arg om det går dåligt. Och jag kan bli arg ibland i trafiken. Men det går över snabbt.De senaste åren har jag märkt att jag blir arg oftare.Det brukar hända på eftermiddagen eller på kvällen. Jag känner att jag blir trött och arg. Och jag blir irriterad på människor. Jag tycker att de är idioter.Men så kollar jag på klockan. Och då märker jag att det var länge sedan som jag åt lunch. Jag måste vara hungrig. Fast jag känner mig inte hungrig. Jag känner mig arg.Efter att jag ätit mat så mår jag bättre. Ilskan bara försvinner.Att bli arg när du är hungrig kallas på engelska för hangry. Jag hoppas att det kommer ett svenskt ord snart.Förut så blev jag inte arg när jag var hungrig. Då var jag väldigt nöjd över mig själv. Jag tyckte att personer som behövde äta på bestämda tider var fåniga. Skärp er, tänkte jag.Nu är jag likadan själv. Jag är inte längre en lugn person. Åtminstone inte när jag är hungrig.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/tack-for-allt-ni-lasare-har-lart-mig/\n",
      "title": "Tack för allt ni läsare har lärt mig",
      "text": " Lyssna  Jag har jobbat på 8 Sidor i åtta år. Nu ska jag sluta.Jag ska flytta till en ny stad och börja på ett nytt jobb. Det känns kul. Men också sorgligt.Jag kommer att sakna 8 Sidor. Jag har lärt mig så mycket på det här jobbet.Jag har lärt mig att skriva på lätt svenska. Det borde alla journalister öva på.Det som händer i världen blir tydligare när vi berättar om det med enkla, vardagliga ord. Jag är glad att jag lärt mig att skriva så.Men allra gladast är jag för att jag lärt mig av er läsare.Jag lär mig alltid något nytt när jag intervjuar er. När jag får brev från er. När jag läser era kommentarer på 8sidor.se.Jag lär mig hur det är att leva med funktionsnedsättningar. Jag lär mig hur det är att vara ny i Sverige. Jag lär mig om världens länder.Jag har lärt mig hur det kan vara att sitta i fängelse.Och hur det kan vara att bo i en by i Småland och längta efter kärlek.Stort tack för allt ni lärt mig! Jag kommer att sakna er.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/molly-sandens-revansch/\n",
      "title": "Molly Sandéns revansch",
      "text": " Lyssna  Molly Sandén är en av Sveriges mest älskade artister.Men livet som artist har inte alltid varit lätt. Molly Sandén har berättat att hon har kämpat hårt.Som ung blev hon mobbad av andra barn i skolan. Hon fick dåligt självförtroende. Många av hennes låtar handlar om det.Hon drömde länge om att vara med i tävlingen Eurovision Song Contest.Tre gånger tävlade hon i Melodifestivalen. Men Molly Sandén vann aldrig.För några år sedan flyttade hon till staden Los Angeles i USA. Hon ville försöka lyckas som artist där.Men det blev inte så. Molly Sandén har berättat att tiden i USA var svår.De som skulle hjälpa Molly att lyckas i USA ville ändra på henne. Det viktigaste var inte musiken, utan hur hon såg ut.De tyckte att Molly var för tjock. De ville att hon skulle banta och klä sig sexigare.Molly Sandén ville inte det. Hon åkte hem till Sverige igen. Hon gav upp chansen att lyckas utomlands.Men nu kan Molly Sandén få revansch.Förra året sjöng hon låtarna i en film på Netflix. Filmen handlar om tävlingen Eurovision.Låten Husávik blev en hit. Massor av människor har hyllat låten. Många säger att Molly Sandén skulle ha vunnit Eurovision om hon tävlat med låten på riktigt.Nu kan låten också vinna pris på Oscarsgalan i USA.Det är en av världens mest kända galor. Miljoner människor över hela världen brukar se på den.Molly Sandén fick aldrig chansen att lyckas som artist i USA.Men den 25 april i år kan USA och resten av världen få höra Molly Sandén sjunga på Oscarsgalan i tv.Vi är många som håller tummarna för henne då. Här kan du se Molly Sandén sjunga låten:Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/darfor-kallar-jag-mig-feminist/\n",
      "title": "Därför kallar jag mig feminist",
      "text": " Lyssna  – Vadå, är du feminist eller? frågar du. – Ja, svarar jag.– Vad betyder det? frågar du.– Att jag tycker att tjejer och killar är lika mycket värda. Att jag vill kämpa för det.Vi ska ha rätt att göra samma saker, om vi vill. Det ska inte spela någon roll om jag är tjej eller kille.– Men så är det väl redan? säger du.– Nej, det är det faktiskt inte. Inte ens i Sverige. Vi gör fortfarande ofta skillnad på tjejer och killar.Det är vanligare att tjejer gör vissa saker och killar andra. Tjejer tar mer hand om barn. Killar är oftare chefer.Och om till exempel en tjej gör något som tjejer inte brukar göra tycker en del att det är konstigt. Det kan vara jobbigt.Ofta behöver tjejer och killar vara modiga för att inte göra precis som alla andra. Och fler behöver vara modiga och göra på nya och andra sätt. Annars ändras inte samhället.Men om fler vågar göra det blir samhället mer lika för tjejer och killar. Det är att vara feminist för mig, säger jag.– Då är jag också feminist, säger du.MARIE HILLBLOMDela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/en-matbutik-utan-mat/\n",
      "title": "En matbutik utan mat",
      "text": " Lyssna  Det är spännande att fundera på hur framtiden kommer att se ut.En gång skulle jag intervjua en man som jobbar med att fundera ut hur butiker för mat kommer att se ut i framtiden.– Det första du kommer att se är att affären inte har någon mat som du kan köpa, sa han.Va!? En affär för mat, men utan mat? Det låter konstigt. Vad skulle vi då göra i affären?Jo, experten tror att vi kommer att gå till affären och titta på när olika kockar lagar mat. Vi kommer att bli sugna på något som vi ser och får smaka. Vi kan kolla i ett recept i affären. Och i en dator beställa det som vi behöver för att laga det.Sedan kommer några att skicka maten direkt hem till oss från ett lager.Kanske kommer en drönare att landa med en påse med mat utanför huset där vi bor. En liten, radiostyrd helikopter som kan bära en påse med mat.Eller så har vi som en stor postlåda där någon kommer och lämnar maten som vi handlat. Kanske är postlådan som ett stort kylskåp?Det kan låta otroligt. Men vi har redan börjat handla mycket mer mat i datorn under tiden med viruset corona. Så kanske är inte framtiden så långt borta?MARIE HILLBLOMDela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/02/bilar-ar-inte-viktigast/\n",
      "title": "Bilar är inte viktigast",
      "text": " Lyssna  Vi har många regler för bilar i Sverige.Bilar ska till exempel stanna vid övergångsställen. De ska köra långsamt förbi skolor. Och de ska inte parkera på trottoarer.Men många som kör verkar inte bry sig om det.Det händer att bilar inte stannar vid övergångsställen, fast någon vill gå över.Och många bilar kör jättesnabbt förbi skolor. Till och med när barn går på vägen.Och jag ser ofta bilar som ställt sig med två hjul på en trottoar. Till exempel när föraren bara ska stanna en kort stund.Förarna verkar strunta i att det kan bli farligt för dem som går på trottoarerna.De verkar mest tänka på att andra bilar ska kunna passera utan problem.Men det är aldrig tillåtet att stå med bilens hjul på en trottoar eller en cykelbana. Inte ens för att lasta av eller lasta på något i bilen.Reglerna vi har är till för att alla ska känna sig trygga. Men många som kör bil verkar inte tänka på det.De är som att de tror att just deras bil inte är farlig.En del förare blir till och med arga när någon säger ifrån.Bilar är visserligen stora och snabba. Men det betyder inte att de är viktigare än annat i trafiken.De som går, cyklar eller tar sig fram på andra sätt är precis lika viktiga.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/02/vi-kan-inte-forsta-karleken/\n",
      "title": "Vi kan inte förstå kärleken",
      "text": " Lyssna  Tänk vad många låtar det finns om kärlek. Och filmer och böcker. Det tar aldrig slut.Vad beror det på? En del beror på pengar. Det är lätt att tjäna pengar på texter om kärlek. Kärlek är något som nästan alla människor känner till.Men det beror inte bara på pengar, tror jag. Jag tror att vi människor försöker förstå vad kärlek är. Det är därför vi skriver om det.Men saken är den att vi aldrig kommer att förstå kärleken helt. Inte ens de som får Nobelpriset i fysik och kemi. De kan förstå många svåra saker. Men inte kärleken.Det är ovanligt att bli riktigt kär. Att älska någon. Det kanske bara händer några gånger i ett helt liv. För en del människor händer det aldrig. Varför? Ingen förstår.Och du kan bli kär i en person som du aldrig trodde att du skulle bli kär i. Varför? Ingen förstår.Och du kan vara jättekär i någon. Men efter några år slutar du att vara kär. Känslan bara försvann. Hur kunde den göra det när den var så stark förut? Ingen vet. Ingen förstår.Vi människor försöker alltid att förstå allting. Men vi kommer inte lyckas att förstå kärleken. Den är magisk på något sätt. Och det gör livet spännande.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/01/hennes-berattelse-far-aldrig-do/\n",
      "title": "Helas berättelse",
      "text": " Lyssna  Varför lever jag så länge? Det frågade Hela när jag intervjuade henne för fem år sedan. Hon var över 90 år. Gammal och trött.Men hon visste svaret själv. Det var nog för att hon hade något viktigt att berätta. En berättelse om helvetet på jorden. En berättelse som aldrig får bli glömd.Hon berättade om andra världskriget, om nazisterna och om Förintelsen. Om en tid då nazisterna gjorde skillnad på människor.Hela var jude. Nazisterna ville döda alla judar. De satte judar i läger.Hela hamnade i ett läger. Där blev människor sorterade. Vissa fick gå åt höger. Vissa fick gå åt vänster.– De som gick till vänster fick vi aldrig mer se. Varje dag levde vi med skräcken att behöva gå åt vänster, sa Hela.Men Hela överlevde. Hon kunde berätta. Att vi aldrig får låta det hända igen. Vi ska inte göra skillnad på människor.– Vi har alla rött blod. Vi är alla lika mycket värda, sa Hela.Hela trodde på kunskap. Om vi aldrig glömmer så kommer det inte hända igen. Därför vill jag berätta Helas berättelse nu när hon är död.Vi får aldrig glömma.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/01/allt-ar-battre-an-inget-nar-vi-tranar/\n",
      "title": "Allt är bättre än inget när vi tränar",
      "text": " Lyssna  Precis som många andra vill jag försöka röra mig mer det här året. Min dröm är att orka springa ett riktigt långt lopp. Och jag vill fortfarande se stark ut när jag springer över mållinjen.Någon sådan löpare är jag inte än. Sanningen är att jag joggar väldigt långsamt. Det sade till och med en okänd man när han släppte förbi mig på stigen där jag springer.– Långsamt, långsamt, sa han när jag sprang förbi.Då blev jag lite sur. Varför skulle han säga till mig hur sakta jag springer?Långsamt är bättre än inget. Så tänker jag när det handlar om träning.Och nu visar det sig att det stämmer. Vuxna borde träna mellan 150 och 300 minuter i veckan. Det säger organisationen för hälsa i världen, WHO.Träning gör oss friskare. Vi får mindre risk för problem med hjärtat och andra sjukdomar. Vi minskar risken att bli svårt sjuka av viruset corona. Och det gör oss piggare.Och malligare! För efter några rundor på min joggingtur går det redan lite lättare och kanske lite snabbare.Undrar vad mannen säger nästa gång han ser mig springa? I slutet av 2021 kan jag vara en vinnare.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/12/nu-ordnar-vi-en-ny-god-jul/\n",
      "title": "Nu ordnar vi en ny god jul",
      "text": " Lyssna  Jul, jul, strålande jul. Glitter och glädje. Eller? Jul, jul, du är sur och jag har nära till tårar.Många har önskningar om hur julen ska vara.Men sällan blir den precis som vi vill. Det är gamla och nya traditioner som ska mötas. Ditt sätt att fira jul och mitt sätt.Många blir besvikna på julen fast de bara vill vara glada.Hur ska en jul bli bra? Kanske som artisten Linnea Henriksson sjunger: Skit i alla gamla vanor. Sätt dig ner och ha det härligt.Den här julen blir annorlunda för de flesta av oss. Vare sig vi vill eller inte. Viruset corona är boven.Eller kanske det som ger oss en chans att skapa nya, sundare sätt att fira jul?Lite färre julklappar, lite vänligare sällskap och några fler knäck till oss som ändå kan träffa varandra.Jag tänker att det ordnar sig. Jag tänder ett ljus eller två. Brer en skinkmacka och rimmar på julklappen.Jag vill ha en strålande jul. Och jag vill att du ska ha en strålande jul. På ditt vis.Ett nytt vis.God jul.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/12/jag-glommer-hur-andra-har-det/\n",
      "title": "Jag glömmer hur andra har det",
      "text": " Lyssna  Jag tänker mest på mig själv och på mitt liv. Det är det liv som jag vet mest om.Därför kan det vara lätt att tro att alla lever ungefär som jag. Men så är det så klart inte. Det måste jag komma ihåg.Den här tiden jobbar jag mycket hemma. Det finns det fler som gör. Många som jobbar på ett kontor kan jobba hemma när det är viruset corona.På tv och i tidningar pratar experter om att vi ska jobba hemma. De säger det hela tiden. Det är ett tjat om det. Men det är bra. De som kan ska jobba hemma så viruset sprider sig mindre.Men allt det här pratet har nästan fått mig att tro att alla jobbar hemma. Men så är det så klart inte. Jag behöver stanna upp och tänka till. En del kan faktiskt inte jobba hemma.De som jobbar på sjukhus och på hem för äldre. De som kör bussar och tåg. De som jobbar i mataffärer. De som är lärare på skolor. De som städar. Och många fler.De är alla personer som jobbar ute i samhället. De riskerar att bli smittade av viruset. Men de gör så att livet fungerar för alla oss andra.Det är många som inte lever som jag gör. Det måste jag komma ihåg. Annars blir jag en otrevlig människa.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/12/var-vanlig-och-bli-en-hjalte/\n",
      "title": "Var vänlig och bli en hjälte",
      "text": " Lyssna  Jag var nyligen ute på en promenad en kväll. Jag såg något som glänste på stigen i mörkret. Det var ett id-kort  som någon hade tappat. Katarina hette hon.Hon måste sakna kortet. Säkert höll hon på att leta efter det, tänkte jag. Jag tog en sväng. Men jag mötte ingen som letade.Jag tog hem kortet och började leta efter Katarinas telefonnummer på internet. Jag hittade inte något.Jag testade på Facebook. I en grupp med folk från området där jag bor skrev jag att jag hade hittat kortet.Efter en stund började folk gilla det jag skrivit. Efter en timme skrev Bodil att hon visste  var Katarina jobbar. Hon skulle mejla henne.Dagen efter fick Bodil svar från Katarina. Och Katarina fick mitt nummer. Morgonen efter träffades vi. Katarina var lycklig  när hon fick kortet. Hon hade letat  i timmar efter det. Hon blev glad och jag blev glad.Jag skrev på Facebook att hon hade fått tillbaka kortet. Då började folk skicka hjärtan och kallade mig hjälte. Jag blev förvånad. Jag hade ju inte gjort något märkvärdigt.Så jag har ett tips till alla. Var snälla och hjälpsamma. Det är ganska lite jobb. Men det räcker för att bli hjälte.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/11/saker-som-andrade-livet/\n",
      "title": "Saker som ändrade livet",
      "text": " Lyssna  Min mormor föddes år 1914. Hon levde i över hundra år. Min mormor hann uppleva stora ändringar i Sverige. Det handlade om livet som kvinna.Min mormor började jobba när hon var 13 år. För sin lön köpte hon en egen cykel. Det tyckte hon var frihet. Hon kunde snabbt ta sig dit hon ville.Cykeln är en av de saker som det går att läsa om i en ny bok. Boken heter Kvinnosaker. Karin Carlsson har skrivit boken. Hon är forskare i historia. Hon vill berätta om hur kvinnors liv blivit ändrat under hundra år, från år 1900 till år 2000.Boken handlar om saker som gjort kvinnors vardag lättare. Saker som har gjort att kvinnor fått mer frihet. Och som gjort kvinnor mer självständiga.Andra saker boken berättar om är kylskåpet och frysen. De kom i mitten av 1900-talet.Då lagade kvinnor mat minst en och en halv timme om dagen, står det i boken. I dag lagar vi mat ungefär 30 minuter om dagen.Min mormor berättade om hur fantastiskt det var när de köpte frysbox. Det blev mycket enklare att spara mat.Men störst skillnad tyckte mormor att tvättmaskinen gjorde. Innan den kom var hon tvungen att tvätta allt för hand. Det tog tid. Men tvättmaskinen finns inte med i boken.När mormor fyllde hundra år sa hon att kylen, frysen, tvättmaskinen och spisen var de största sakerna hon upplevt. De förändrade hennes liv.Kvinnosaker berättar en viktig historia. Den berättar om saker som i dag är enkla och självklara för många. Men kvinnornas liv har ofta saknats i historieböckerna.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/11/vi-ska-lyssna-pa-barnen/\n",
      "title": "Vi måste lyssna på barnen",
      "text": " Lyssna  Äsch, lyssna inte. Det är ju bara ett barn som pratar.Har du hört någon säga så? Det är fel. Alla barn har rätt att få säga vad de tycker. Har rätt att vara med och påverka sådant som handlar om dem. Har rätt att bli lyssnade på.Det handlar om barnkonventionen. Det är regler som FN skrev ner år 1989. Reglerna ska göra barns liv bättre. Reglerna ska ge barn rätt att vara med. Reglerna säger att alla barn är lika mycket värda.Alla länder i världen utom USA är med i barnkonventionen. Sverige har gjort barnkonventionen till lag. Den började gälla i år.Så, vuxna måste lyssna på barn. Men ändå lyssnar vi inte på barn så som vi borde. Och det beror inte på barnen.Många vuxna har dålig koll på barnkonventionen. Och många barn vet inte heller om att de har rätt att få vara med och säga vad de tycker.Många vuxna orkar inte luta sig ner och lyssna på barn. Många vuxna orkar inte ändra sättet vi pratar på för att barn ska förstå och kunna svara.Men nu är det dags. Det är dags att fråga alla barn:– Vad tycker du?Och ta svaret på allvar.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/11/jag-borde-gora-som-mormor/\n",
      "title": "Jag borde göra som mormor",
      "text": " Lyssna  Mormor står vid diskbänken. Hon diskar en plastpåse. Hon hänger den över diskstället för att den ska torka.Det här är en bild i mitt minne från när jag var liten. Jag tyckte det var konstigt att mormor diskade plastpåsar.Jag tyckte att hon kunde ta en ny. För det fanns ju hur många nya som helst. Varje gång vi handlade köpte vi ju nya.Men när mormor åkte och handlade tog hon med en väska att bära hem maten i.I dag tänker jag att mormor gjorde rätt. I dag ska vi alla göra som min mormor. Det tycker många experter.För nu har vi lärt oss att plast är dåligt för miljön. Vi ska använda mindre plast. Och därför ska vi använda färre plastpåsar.Siffror visar att varje person i Sverige använder fler än 74 plastpåsar per år. Experterna vill att vi minskar det till 40 plastpåsar.Det har också blivit dyrare att köpa platspåsar i affären. Då väljer fler av oss att ta med en egen påse.Under min diskbänk är det nästan slut på plastpåsar.De få jag har är jag rädd om. Kanske måste jag börja diska dem som mormor?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/10/hon-skyddade-mig-mot-regnet/\n",
      "title": "Hon skyddade mig mot regnet",
      "text": " Lyssna  Sedan viruset corona kom ska vi hålla avstånd till varandra. Det tycker jag är bra. Vi måste hjälpas åt så att viruset inte sprider sig.Jag blir irriterad när folk är nära mig på affären. Och när någon sätter sig bredvid mig på tunnelbanan. Då reser jag på mig och ställer mig och surar.Men nyligen hände något. Det vara bara en liten sak. Men den var ändå speciell.Jag var ute och gick på stan. Det började regna. Jag hade ingen regnjacka och inget paraply.Jag ställde mig vid ett övergångsställe och väntade på att det skulle bli grönt ljus. På andra sidan gatan var en nergång till tunnelbanan. Det var dit jag skulle.Bredvid mig stod en främmande kvinna. Hon väntade också på att det skulle bli grönt ljus. Men hon hade ett paraply.Jag tittade på henne. Hon tittade på mig. Sedan flyttade hon sig närmare. Så att hennes paraply täckte både henne och mig. Hon skyddade mig mot regnet.– Jag går med dig fram till tunnelbanan, sade hon.Och det gjorde hon. Jag blev inte arg. Trots att hon var nära mig. Jag blev glad för att hon ville vara snäll mot en främling. Och i den stunden tänkte jag inte alls på viruset.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/10/res-med-hjalp-av-maten/\n",
      "title": "Res med hjälp  av maten",
      "text": " Lyssna  Jag minns när jag åt min första pizza. Det var fantastiskt gott. Och det smakade helt nytt. De sade att det var i Italien pizzan blev uppfunnen. Jag började genast att längta till Italien.Det dröjde många år innan jag kom dit. Men när jag åt den första pizzan där smakade den lika fantastiskt.Men nu dröjer det säkert länge innan jag kommer till Italien igen. När viruset corona kom tvingades vi sluta att resa. Jag saknar resorna. Och jag saknar att äta mat i andra länder och känna nya smaker.Men jag har kommit på en sak som hjälper mig lite. Det är alla olika sorters mat vi har här. Det har kommit människor från hela världen till Sverige. Tack vare dem har vi mat från hela världen.I minsta lilla stad finns mat från Italien, Thailand och Kina. Kanske också ett grekiska grillspett eller en turkisk kebab.Nu försöker jag att resa med hjälp av smakerna. När jag går till en indisk restaurang försöker jag tänka på att jag är i Indien. När jag är på den tyska restaurangen kan jag tänka att jag är i Berlin. Det är inte som att resa. Men det ger lite tröst.Nu är det snart lunch. Jag funderar på vilka smaker jag vill ha i dag. Kanske franska. Eller ryska. Eller amerikanska. Men jag har också sett ett ställe med mat från Etiopien och ett med mat från Peru. Ellert ska det bli japansk sushi.Eller kanske jag ska ta en pizza så jag kan tänka på den första resan til Italien och Neapel.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/09/alla-behover-ha-en-van/\n",
      "title": "Alla behöver ha en vän",
      "text": " Lyssna  Du är min bästa vän, sade hon. Jag förstod inte. Eller, jo, det gjorde jag. Men jag hade ju bara sagt hej till henne. Precis som jag gör till alla. Hur kunde hon då se mig som sin bästa vän?Du är den första som pratar med mig, sade kvinnan.Hon hade bott i staden i ett år. Ingen hade tidigare pratat med henne. Inte ens sagt hej.För kvinnan blev det lilla ordet hej ett första ord för vänskap. Ett ord som visade att en annan människa såg henne. Ett ord som visade att hon fanns.Jag pratar dåligt, sade kvinnan. Men du håller ju på att lära dig språket, sade jag. Och utan att få chansen att prata blir det förstås ännu svårare.Ett hej kan vara början på ett långt samtal med någon som blivit tvingad att börja om, på en plats utan vänner.Alla behöver få bli sedda. Och jag tror att vi alla behöver bli bättre på att se andra. Se varandra.Alla behöver få ha en vän. Och om ett enkelt hej kan göra att du är någons bästa vän, då borde vi alla skaffa fler vänner.Ditt hej kan kanske göra att du får ett hej i stunden när du behöver en vän.Hej!Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/09/visst-kan-det-vara-bra-med-regler/\n",
      "title": "Visst kan regler vara bra",
      "text": " Lyssna  Visst kan det vara jobbigt med regler. Det tycker många. Det tycker jag också. Det känns som om det finns en massa onödiga regler. Vi skulle kanske känna oss friare om det inte fanns så många regler och lagar.Så kan jag fundera en del dagar. Andra dagar, som i dag, är det tvärtom. Då gillar jag regler. Jag förstår varför de finns. De finns för att göra våra liv lite lättare.Jag tänker på det när jag går eller cyklar till jobbet. På vägen ska jag över en lång och smal bro. Där trängs de som cyklar med alla som går. Det finns inga streck som visar var cyklarna ska åka.Varje dag blir det bråk. Cyklar håller på att krocka med gående. Ingen verkar veta på vilken sida de ska gå. Men det finns en regel. Alla ska cykla på höger sida. Alla ska gå på vänster sida. Den som går möter den som cyklar. Då blir det ordning. Då behöver det inte bli bråk.På bron förstår jag varför vi behöver regler. Reglerna är inte problemet. Problemet är att folk inte känner till dem eller struntar i dem.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/09/jag-kor-bil-genom-livet/\n",
      "title": "Jag kör bil genom livet",
      "text": " Lyssna  Jag kör bil. Genom bilrutan ser jag att tiden går. Jag ser att livet går. Fort.För nu har bonden skördat på åkern. Och björken börjar få gula löv. Men det var ju bara nyss som bonden sådde och björken hade pyttesmå löv. Ett av mina barn har fyllt 13 år. Det känns som det bara var nyss som han var tre.Plötsligt hoppar ett rådjur ut på vägen. Mitt framför bilen. Jag försöker svänga undan. Men bilen är snabbare än rådjuret.Rådjuret faller direkt mot den svarta asfalten. Från levande och hoppande med fart, till livlös. Död.Rådjurets ögon är öppna, men alldeles stilla. De är bruna och ser förvånade ut. Det ser ut som att rådjuret frusit fast och stelnat mitt i livet. Att det frågar: – Är det slut nu?Jag lyfter bort rådjuret från vägen. Jag ringer polisen för att berätta vad som hänt. Jag säger förlåt till den som svarar. Jag menade ju inte att stoppa livet.Det går så fort, säger polisen. Livet. Går fort. Livet kan ta slut på en sekund. Livet går inte att styra.Jag kör vidare. Långsammare.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/09/det-ar-sa-trakigt-med-rymden/\n",
      "title": "Det är så tråkigt med rymden",
      "text": " Lyssna  Ibland läser jag berättelser som författaren HP Lovecraft har skrivit.Han skriver om varelser som har kommit till jorden från rymden. Hans berättelser är otäcka.En av dem handlar om Cthulhu. Det är ett monster från rymden. I böckerna finns monstret på jorden. Det lever på havets botten.Cthulhu är gigantiskt stor. Det ser ut som en blandning av en människa, en drake och en bläckfisk.Sådana berättelser gillar jag. Jag tycker om rymden i böcker med mycket fantasi.Men jag tycker inte om rymden i verkligheten. Då är det så himla tråkigt.Varje gång ett land skickar upp en raket i rymden så gäspar jag. Det är inte alls intressant.Och så blir jag arg också. Det kostar fruktansvärt mycket pengar att resa till rymden. Vi kan använda de pengarna till något bättre här på jorden.En del tycker att människor måste upptäcka saker. Men måste vi alltid göra det? Bara för sakens skull?Vi har vår fantasi. Vi kan drömma om monster på havets botten. Det kostar ingenting. Och det är mycket roligare än rymden.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/08/visst-ar-det-pirrigt-att-borja-igen/\n",
      "title": "Visst är det pirrigt att börja igen",
      "text": " Lyssna  Nu är snart sommaren slut. Det är dags för många att börja i skolan eller jobbet igen.Det brukar vara lite pirrigt att starta på nytt efter att ha varit ledig. För mig är det extra pirrigt den här gången.Jag har fått ett nytt jobb. Jag ska jobba som chefredaktör här på 8 Sidor. Det är jag väldigt stolt över.Jag har jobbat som journalist i över 20 år. Nästan hela tiden har jag jobbat med nyheter. Det gör vi på 8 Sidor också. Vi skriver om allt möjligt som händer i samhället.Skillnaden på vår tidning och många andra tidningar är att vi skriver så lättläst svenska som möjligt. Det gör vi för att fler ska förstå. Det är viktigt.Sverige är en demokrati. Det betyder att alla människor ska få vara med och bestämma. Den som förstår vad som händer har lättare att vara med och påverka hur framtiden ska bli.Hur vill du att framtiden ska bli? Vad är bra? Vad kan bli bättre? Hjälp mig gärna i mitt nya jobb. Skriv till mig och berätta vad du tycker. Då kan vi få tips om vad du vill läsa om i 8 Sidor.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/08/farmor-ville-ge-barnen-ett-annat-liv/\n",
      "title": "Farmor ville ge barnen ett annat liv",
      "text": " Lyssna  Min farmor föddes för 90 år sedan. Då var Sverige väldigt annorlunda.Farmor växte upp på en bondgård. Där måste hela familjen hjälpa till med arbetet.Ett av farmors jobb var att mjölka korna. I ladugården träffade hon min farfar. Han var där för att göra en kontroll.De var bönder hela livet. Men de ägde aldrig en gård. De hyrde olika gårdar och tog hand om jorden. De arbetade mycket hårt.Min farmor och farfar fick tre söner. Det var viktigt för dem att sönerna skulle studera. Barnen skulle inte behöva slita lika hårt som de. Och så blev det.Efter att min farfar dött bodde farmor själv i en stuga på landet. Hennes kropp var trött efter allt hårt arbete. Men hon bjöd alltid på mat och de godaste kakorna när vi kom på besök.Mitt i sommaren 2020 slutade hennes hjärta att slå. Nu finns hon inte mer.Innan farmor dog hann jag berätta en sak för henne. Att jag också ska bli mamma till tre söner. Den tredje ska födas snart.Jag undrar hur mina barns liv kommer att bli. Jag hoppas att jag kan ge dem en fin framtid. Precis som farmor gjorde för sina barn.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/06/det-ar-sommar-for-mig/\n",
      "title": "Det är sommar för mig",
      "text": " Lyssna  Nästan allt har blivit annorlunda på grund av viruset corona. Sommaren blir också annorlunda i år. Men det finns några somriga saker som kan bli precis som vanligt. Det gör mig så glad. Det här är sommar för mig:Gå barfota i grönt gräs. Bada flera gånger varje dag. Torka i solen efter alla bad. Glass. Solmogna, röda jordgubbar. Mjuka, gula persikor. Alla sorters melon. Äta sill och färsk potatis.Isbitar i glaset. Myggbitna ben. Leta fästingar på kroppen på kvällen. Kladdig solkräm. Lyssna på dem som pratar i Sommar i P1 i Sveriges Radio. Läsa böcker utomhus.Grilla till middag. Vila i en hängmatta. Cykla. Springa i ett ösregn. Ta en joggingtur på kvällen och sedan bada.Åka båt. Vandra i naturen. Svalka sig i skuggan.Vad har jag missat? Vad är sommar för dig?Skriv ett brev eller mejla oss på 8 Sidor och berätta!Här är mejladressen: [email protected]Här är vanliga adressen: 8 Sidor Drakenbergsgatan 39 117 41 StockholmDela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/05/daligt-betalt-for-viktigt-jobb/\n",
      "title": "Dåligt betalt för viktigt jobb",
      "text": " Lyssna  Alla vet att läkare har ett viktigt arbete. De hjälper oss när vi är sjuka. De räddar liv.Läkare har hög lön. De får bra betalt för sitt viktiga arbete.Det är annorlunda med dem som tar hand om gamla. De har ofta väldigt låg lön.Många vet inte i förväg när de ska jobba. Chefen kan ringa samma dag och säga att det finns jobb.Då är det svårt att planera sin ekonomi. Vissa vågar inte säga nej till jobb även fast de är sjuka.De som jobbar med gamla har ett väldigt viktigt jobb. De tar hand om våra gamla mammor och pappor. De kommer ta hand om dig och mig när vi blir gamla.Det är de som ger mat och hjälper till i duschen. Det är de som pratar med de gamla och lockar fram ett skratt.Krisen med viruset corona visar hur viktiga de är. Och hur dåliga villkor många av dem har på jobbet.Jag vill veta att de som tar hand om min farmor har det bra.Jag vill att de ska få bra betalt. Och jag vill inte att de ska känna sig tvungna att gå till jobbet när de är sjuka.Jag hoppas att krisen får alla att förstå hur viktiga de är.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2020/05/berattelser-hjalper-oss-att-minnas/\n",
      "title": "Berättelser hjälper oss att minnas",
      "text": " Lyssna  Jag har börjat att läsa några böcker som heter Min kamp. Karl Ove Knausgård har skrivit dem. I böckerna berättar han om sitt liv.Han skriver att han knappt minns någonting av sitt liv. Men sedan börjar han att berätta ändå. Ju mer han berättar desto mer minns han. Fast det är svårt att säga om allt har hänt på riktigt.Minnen går inte att lita på. Och vi kan inte minnas allt. Men det finns hjälp. Vi kan titta på gamla bilder. Vi kan läsa i våra dagböcker. Vi kan läsa gamla brev och mejl som vi har fått.Just nu är det en speciell tid med viruset corona. Jag undrar hur mycket vi kommer att minnas av den här tiden om fem eller tio år.De som har blivit svårt sjuka kommer nog inte att glömma. Och de som har förlorat sina nära och kära i sjukdomen. Men hur kommer det att vara för alla andra? Då är det bra med berättelser. De hjälper oss att minnas.Just nu samlar Nordiska museet in berättelser från människor i hela Sverige. De berättar om sina liv i den här tiden med corona. Berättelserna sparas till framtiden. Om några år kan vi alla läsa berättelserna. Och minnas hur det var.Redan nu kan du läsa vad människor berättar på sidan minnen.se på internet. Du kan också berätta själv om du vill.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/jag-vill-garna-vara-frida-igen/\n",
      "title": "Jag vill gärna vara Frida igen",
      "text": " Lyssna  Du får vara Frida, sa kompisen till mig. Hon var Agnetha. Vi var ungefär nio år och lekte att vi var artisterna i Abba.Vardagsrummet var vår scen. Vi låtsades att hela  världen tittade på oss. För Abba var kända i hela världen.Vi tog våra hopprep och hade som mikrofoner. Vi mimade till musiken som vi spelade  på grammofonen. Vi dansade. Men vi kunde inte dansa för mycket, för då kunde det bli hack i skivan.Vi sjöng på engelska. Fast vi kunde inte alla ord. Vi hittade på ord i stället.Det är fortfarande de orden som jag kommer ihåg bäst när jag hör en låt med Abba.Nu är Abba tillbaka efter en paus på 40 år. Jag och min kompis tycker att det är spännande!Vi lyssnar på de nya låtarna. Nu förstår vi orden.Min kompis vill att vi åker till London och tittar på Abba. De ska uppträda i vår. Fast inte på riktigt. Det är robotar som är gjorda i en dator som ska sjunga på scenen.Varför frågade de inte om jag och min kompis kunde mima? Jag är gärna Frida igen.Dela på internet"
   }
]