[
   {
      "link": "https://8sidor.se/varlden/2021/09/brak-om-abort-i-texas/\n",
      "title": "Bråk om abort i Texas",
      "text": " Lyssna  Området Texas har fått en ny lag om abort. Lagen är hårdare än tidigare. Det blir svårare att göra abort.Det är nu förbjudet att göra abort efter att embryot i magen har blivit sex veckor. Vid sex veckor är det många kvinnor som inte ens vet om att de är gravida.Den nya lagen säger också att personer får anmäla människor som de misstänker hjälper till med aborter. Till exempel läkare.Nu är det mycket bråk om den nya lagen.En del människor tycker att lagen bryter mot kvinnors rättigheter. Och att den bryter mot lagarna som ska gälla i hela USA.Nu har en läkare i Texas brutit mot den nya lagen. Han gjorde en abort på en kvinna efter sex veckor. En domstol ska undersöka om läkaren ska bli straffad.USAs president Joe Biden har sagt att han ska kämpa mot den nya lagen i Texas.I Sverige är gränsen för abort 18 veckor.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/varldens-ledare-mots-i-fn/\n",
      "title": "Världens ledare möts i FN",
      "text": " Lyssna  På tisdagen startade Förenta Nationernas, FNs, stora möte för världens ledare.Mötet var som vanligt i FNs stora byggnad i staden New York i USA.FN har ordnat sådana möten varje år ända sedan år 1945. Det var då FN startade. Mötena ska få världens länder att samarbeta.Många ledare höll tal på mötet. FNs ledare Antonio Guterres talade först.Han sa att världen har flera stora problem. Länderna måste samarbeta för att stoppa dem.Bland annat problemen med klimatet och de stora skillnaderna mellan fattiga och rika.– Världen måste vakna. Vi är på väg åt fel håll, sa Antonio Guterres.USAs ledare Joe Biden och Kinas ledare Xi Jinping höll också tal på tisdagen.Joe Biden talade om att USA tycker att det är viktigt att samarbeta med andra länder. Bland annat om klimatet.Xi Jinping talade också om klimatet. Han sa bland annat att Kina inte ska bygga några nya kraftverk för kol i andra länder.På fredag ska Sveriges statsminister Stefan Löfven hålla sitt tal.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/nastan-700-tusen-doda-i-usa/\n",
      "title": "Nästan 700 tusen döda i USA",
      "text": " Lyssna  Spanska sjukan var en mycket allvarlig influensa. Den spred sig över världen 1918–1920. Minst 50 miljoner människor dog i världen.Det var den dödligaste sjukdomen i människans historia.Jämfört med viruset corona så var det fler unga som dog av spanska sjukan.Nu har fler amerikaner dött efter att ha blivit smittade av corona jämfört med hur många som dog under spanska sjukan.Minst 675 700 människor har dött i USA efter att ha blivit smittade av corona. Det kan vara fler än så. Under spanska sjukan dog 675 tusen.USA kämpar fortfarande med att få fler människor att vaccinera sig mot corona.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/han-vann-valet-i-kanada/\n",
      "title": "Han vann valet i Kanada",
      "text": " Lyssna  Justin Trudeau har varit ledare i Kanada i sex år. Nu kan han fortsätta att vara statsminister. Hans parti Liberalerna vann valet i Kanada på måndagen.Men valet gick inte lika bra som han hade hoppats. Liberalerna kan inte styra landet ensamma. De måste samarbeta med andra partier.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/kand-rwandier-domd-till-fangelse/\n",
      "title": "Känd rwandier dömd till fängelse",
      "text": " Lyssna  Det har varit en rättegång i landet Rwanda i Afrika.En man som heter Paul Rusesabagina har blivit dömd av en domstol. Domstolen säger att han hjälper terrorister. Han ska sitta 25 år i fängelse.Paul Rusesabagina är känd i hela världen. Det beror på en film som heter Hotel Rwanda. Filmen handlar om verkliga händelser.År 1994 var det ett folkmord i Rwanda. Människor från gruppen hutu dödade människor från gruppen tutsi. 800 tusen människor blev mördade.Paul Rusesabagina räddade människor från att bli mördade. Han gömde dem på sitt hotell i Rwanda. Paul Rusesabagina blev hyllad och känd genom filmen Hotel Rwanda.Men efter det har det blivit bråk mellan Paul Rusesabagina och ledaren i Rwanda. Paul Rusesabagina säger att ledaren styr landet för hårt. Det är svårt för dem som inte gillar ledarens politik.Paul Rusesabagina har varit med och startat ett parti i Rwanda. I partiet finns också en grupp som har vapen. Det är därför som domstolen säger att Rusesabagina hjälper terrorister.Rusesabagina har själv sagt att det inte är sant. Han har sagt att han blir dömd eftersom han är kritisk mot landets ledare.En minister i landet Belgien är kritisk mot domstolen. Ministern säger att rättegången har varit orättvis och att Rusesabagina inte har fått försvara sig.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/attack-mot-universitet-i-ryssland/\n",
      "title": "Attack mot universitet i Ryssland",
      "text": " Lyssna  Det har varit en attack mot ett universitet i Ryssland.En person började skjuta mot människor på universitetet i staden Perm. Perm ligger ungefär 100 mil öster om huvudstaden Moskva.Minst sex människor har blivit dödade. Och ungefär tjugo människor är skadade.Poliserna har tagit fast en man. Han är misstänkt för att ha skjutit på universitet. Mannen är skadad och på sjukhus.En rysk myndighet säger att mannen är student på skolan. Det är inte känt varför han gjorde attacken.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/brak-om-samarbete/\n",
      "title": "Bråk om samarbete",
      "text": " Lyssna  Länderna USA, Australien och Storbritannien ska samarbeta med sina militärer. Samarbetet kallas för Aukus.Länderna säger att de vill jobba tillsammans för att skydda haven Indiska oceanen och Stilla havet från hot.Länderna sa inte exakt vilka hot som det gäller. Men experter säger att det handlar om att länderna ser Kina som ett hot.Kina har bland annat allt fler militärer i Sydkinesiska sjön som är en del av Stilla havet.Det säger bland annat Förenta Nationerna, FN, att Kina inte har rätt till.Nu ska USA och Storbritannien hjälpa Australien att bygga flera ubåtar. Ubåtarna ska drivas av en sorts kärnkraft. De kallas för atomubåtar.Men det nya samarbetet har gjort att det blivit bråk.Frankrike är mycket arga över samarbetet. De säger att Australien lurat dem på ett avtal om att bygga ubåtar. Avtalet var värt över 300 miljarder kronor.Även Kina är arga över samarbetet. Kinas ledare säger att samarbetet hotar säkerheten i Stilla havet utanför Kina.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/putins-parti-vann/\n",
      "title": "Putins parti vann",
      "text": " Lyssna  Det har varit val till Rysslands riksdag. President Vladimir Putins parti blev störst och vann valet. Partiet fick nästan hälften av rösterna.Men det var sämre än väntat. I förra valet fick partiet fler röster. Men Putins parti kan fortfarande bestämma i riksdagen. Partiet är tillräckligt stort.Kommunistpartiet blev det näst största partiet. Det fick fler röster nu än i förra valet.Experter säger att det varit fusk i valet. Flera partier som är motståndare till Putin har inte fått vara med i valet. Putins mest kända motståndare är Aleksej Navalnyj. Han är i fängelse och hans organisation är förbjuden.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/vulkan-har-fatt-utbrott/\n",
      "title": "Vulkan har fått utbrott",
      "text": " Lyssna  På ön La Palma på Kanarieöarna finns vulkanen Cumbre Vieja.På söndagen fick vulkanen ett utbrott. Lava sprutade från vulkanen. Lava började rinna från vulkanen och ner mot byar.Människor måste fly undan lavan. Ungefär fem tusen människor har lämnat sina hem. Människor ska samlas på ställen där de är skyddade från lavan. De ska stänga fönster och dörrar i sina hem.– Människor kan vara lugna.Det säger Spaniens ledare Pedro Sánchez. Han var på La Palma på söndagens kväll. Han säger att det finns räddningspersonal som har koll på läget.De senaste dagarna har det varit många tusen jordbävningar på ön. Experter förstod att vulkanen skulle få ett utbrott.Senast vulkanen hade ett utbrott var för 50 år sedan, år 1971. Då var utbrottet i tre dagar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/10/lavan-rinner-ner-i-havet/\n",
      "title": "Lavan rinner ner i havet",
      "text": " Lyssna  Den 19 september fick vulkanen på ön La Palma ett utbrott. Vulkanen började spruta het lava. Utbrottet fortsätter.Lavan har förstört flera hundra hus. Lavan har förstört företag. Lavan har bränt sönder odlingar med bananer.– Lavan rinner som ett vattenfall.Det säger en person som jobbar i räddningstjänsten.På tisdagen nådde lavan fram till havet. När lavan blandas med vatten blir det giftig ånga. Därför har experterna varit oroliga för hur det skulle gå när lavan nådde fram till havet.Men då blåste det så att den giftiga ångan åkte ut över havet. Det blev ingen fara för människor.La Palma ska få hjälp med pengar. Människor behöver hjälp att få nya hem när deras hus blivit förstörda.Det är ingen som vet hur länge vulkanen fortsätter att ha utbrott.La Palma är en av Kanarieöarna som ligger i havet Atlanten. Kanarieöarna hör till Spanien.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/10/loften-om-klimatet/\n",
      "title": "Löften om klimatet",
      "text": " Lyssna  Om några veckor ska ledare från länder i hela världen träffas och prata om klimatet.Därför är ungdomar från många länder samlade i Milano i Italien. De vill få världens ledare att göra mer för klimatet.Italiens ledare Mario Draghi har varit på ungdomarnas möte. Han lovade att länderna ska göra mer för klimatet.– Vi måste ha en plan för klimatet. Planen ska visa vad vi måste göra för klimatet, sa Mario Draghi.Mario Draghi sa det efter att han hade haft ett möte med Greta Thunberg.Men ungdomarna har svårt att lita på att det händer något på ledarnas möte.Tidigare i veckan sa Greta Thunberg att ledarna bara pratar strunt. De gör ingenting.Just nu har Mario Draghi extra stor makt. Han är ledare för gruppen G20. Det är en grupp där mäktiga länder i världen pratar om viktiga problem.Alla vet att det är kris för klimatet. Förenta Nationerna varnade nyligen att världen är på väg mot en katastrof. Världens länder måste minska sina utsläpp av gaser. Annars blir klimatet för varmt.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/stopp-for-logner-om-vaccin/\n",
      "title": "Stopp för lögner om vaccin",
      "text": " Lyssna  Under tiden med viruset corona har sajten Youtube tagit bort ungefär 130 000 filmer. Filmerna har haft lögner om vaccinet mot viruset corona.Nu har Youtube bestämt att de ska ta bort även andra filmer. Det är filmer som har lögner om andra vaccin.Om vaccinen är godkända av länderna i världen får ingen sprida lögner om dem på Youtube. Det säger Matt Halprin. Han är chef på Youtube.Han säger att till exempel filmer som handlar om att vaccin kan ge cancer eller autism ska tas bort.Men allt ska inte vara förbjudet. De som har tagit vaccin ska få lägga upp filmer och berätta om hur de mår.Youtube säger att det är viktigt att människor får säga vad de tycker.– Vi vill vara en öppen plats för film, säger Matt Halprin.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/manga-blev-dodade-i-fangelse/\n",
      "title": "Många blev dödade i fängelse",
      "text": " Lyssna  På tisdagen blev det ett stort bråk i ett fängelse i landet Ecuador. Poliserna säger att det var mexikanska gäng som bråkade om droger.Det var ett väldigt våldsamt bråk. Minst 100 människor dog.Poliserna säger att gängen sköt med pistoler och kastade granater. Gängen ska också ha skurit av halsen på sina fiender.Det är tredje gången i år som människor har dödat varandra på fängelser i Ecuador.Det är för trångt på fängelserna i Ecuador. Och det finns för lite personal som jobbar där.Flera organisationer som jobbar med människors rättigheter har kritiserat Ecuador. De säger att Ecuadors fängelser måste bli bättre.Landets president Guillermo Lasso har sagt att regeringen ska göra säkerheten bättre i landets fängelser.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/berget-blir-mindre/\n",
      "title": "Berget blir mindre",
      "text": " Lyssna  Berget Mont Blanc i Frankrike är Europas näst högsta berg. Men nu har det blivit mindre.Toppen på Mont Bland är av is. Nu har isen börjat smälta. Bergets höjd är nu en meter lägre.Mont Blanc är nu 4 807 meter högt. År 2007 var det tre meter högre.Experter ska undersöka om det kan bero på att klimatet på jorden blivit varmare.Även berget Kebnekaise i Sverige har blivit mindre. Isen på en av topparna har smält och blivit tunnare.Berget Elbrus i Ryssland är Europas högsta berg.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/23-tusen-ar-gamla-spar/\n",
      "title": "23 tusen år gamla spår",
      "text": " Lyssna  Forskare har trott att de första människorna i Amerika kom dit för ungefär 16 tusen år sedan. De har hittat spår efter människor från den tiden.Men det kan ha funnits människor i Amerika ännu tidigare. Det säger forskare nu.De har nyligen hittat 23 tusen år gamla spår efter människor i området New Mexico i USA.Det är fotspår efter barn som klivit i lera nära en sjö, säger forskarna.Om spåren stämmer så är det de äldsta spåren av människor i Nordamerika, Mellanamerika och Sydamerika.En del forskare säger att det inte är säkert att mätningarna av spåren har visat rätt år. De tror fortfarande att de första människorna kom till Amerika för 16 tusen år sedan.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/hon-far-pris-for-kamp-mot-olja/\n",
      "title": "Hon får pris för kamp mot olja",
      "text": " Lyssna  Freda Huson är ledare för ett urfolk i Kanada. Hon kämpar mot företag som vill bygga ledningar med olja där urfolket bor.Tack vare hennes kamp har folket som kallas Wet’suwet’en fått mer makt att bestämma över marken där de bor. Men fortfarande är arbetet med att bygga ledningar med olja inte helt stoppat.Freda Huson är en av tre som får priset Leva Rätt för att de kämpar för klimatet och miljön på olika sätt.Vladimir Slivjak från Ryssland kämpar mot fabriker med kol i Ryssland. Fabrikernas utsläpp gör klimatet på jorden varmare. Han får också priset.En organisation i Indien får också pris. Den kämpar för att skyddet för miljön i landet ska bli starkare.En fjärde person får också priset. Det är Marthe Wandou. Hon jobbar för att skydda barn från sexuellt våld i Kamerun.Pristagarna får en miljon kronor var. Priset delas ut i Stockholm.8 SIDOR/TT Leva Rätt-priset• Leva Rätt-priset heter Right Livelihood på engelska.• Det började delas ut av Jakob von Uexkull år 1980. Han har tidigare jobbat i bland annat EU.• Priset delas ut till människor som är modiga. Och som har lösningar på världens problem.• Tidigare har till exempel aktivisten Greta Thunberg som kämpar för klimatet fått priset.Dela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/unga-mots-om-klimatet/\n",
      "title": "Unga möts om klimatet",
      "text": " Lyssna  Om en månad är det ett stort möte om klimatet för världens ledare. Men redan nu har flera andra möten startat inför det stora mötet.Den här veckan har flera hundra ungdomar samlats i staden Milano i Italien. De har ett eget möte om klimatet.De ska prata om egna förslag för hur länderna ska jobba för att stoppa ändringarna i klimatet.Greta Thunberg höll tal på mötet. Hon skällde på världens ledare.– Allt vi hör från våra ledare är ord. Ord som låter bra men som inte har lett till något. 30 år av bla, bla, bla, sa hon.På torsdag startar ett möte för ministrar från många länder. Per Bolund från den svenska regeringen ska på mötet.De ska jobba med att försöka komma överens om en del saker för klimatet inför det stora mötet om en månad.Förenta Nationerna varnade nyligen för att världen är på väg mot en katastrof om inte världens länder minskar sina utsläpp.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/de-demonstrerade-for-abort/\n",
      "title": "De demonstrerade för abort",
      "text": " Lyssna  Flera tusen personer har demonstrerat i länder i Latinamerika. De vill att det ska vara lagligt med abort.Demonstrationerna var på tisdagen. Folk demonstrerade i länderna El Salvador, Chile, Peru, Mexiko och Colombia.I de flesta länderna i Latinamerika är abort nästan förbjudet eller helt förbjudet. Kvinnor som avbryter en graviditet kan bli dömda till fängelse.Organisationer som jobbar för människors rättigheter kämpar för att få lagarna ändrade. De vill att abort ska vara lagligt. Alla kvinnor som vill ska kunna göra abort, säger de.Om abort inte är lagligt gör kvinnor ändå aborter på andra sätt, säger organisationerna. Det är ofta farliga aborter. Kvinnor kan bli sjuka eller dö.I Peru gör kvinnor 370 tusen olagliga aborter varje år, säger organisationerna.8 SIDOR/TTGå till 8 Sidors artikel om filmen The seventeen som handlar om aborter AbortAbort är när en graviditet blir stoppad.Graviditeten kan bli stoppad med tabletter eller genom en operation.Abort är förbjudet i 26 länder i världen.Bara en tredjedel av kvinnor i världen kan göra abort om de vill, säger organisationen Amnesty.I Sverige kan alla göra abort till och med vecka 18 i graviditeten. Den som är gravid bestämmer själv om att göra abort.Dela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/storm-har-forstort-hem/\n",
      "title": "Storm har förstört hem",
      "text": " Lyssna  En storm har förstört över 70 tusen hem i Thailand.Det är en tropisk storm som har gjort att det regnat mycket. Det har blivit stora översvämningar.Nu försöker landets myndigheter att skydda huvudstaden Bangkok.Det går en flod genom Bangkok. Just nu stiger vattnet i floden hela tiden.Soldater hjälper därför till att bygga ett skydd med säckar av sand. De ska stoppa floden från att svämma över. Soldaterna försöker också släppa ut vatten från floden i olika dammar.Under 2011 när det regnade och stormade mycket i Bangkok dog över 500 människor. Då hamnade en del av staden under vatten.– Vi kommer att varna människor om vi ser att vattnet stiger mycket, säger Aswin Kwanmuang som jobbar för myndigheterna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/kris-med-bensin-i-storbritannien/\n",
      "title": "Kris med bensin i Storbritannien",
      "text": " Lyssna  Det har blivit brist på bensin i Storbritannien. Det har också blivit brist på en del mat.Det beror på att landet har för få förare som kan köra lastbil.Det finns inte tillräckligt med förare som kan köra bensin och mat från utlandet till Storbritannien.Det blivit kris i Storbritannien på grund av det.Människor har fått stå i kö med sina bilar vid bensinstationer utan att kunna tanka. Flera stationer har fått stänga.I affärerna är vissa hyllor helt tomma på mat.Nu ska en del av landets soldater jobba extra som förare för att ordna mer bensin.Regeringen i landet säger att det har blivit kris på grund av bristen på förare och för att människor har köpt mer bensin och mat än vanligt.Bristen på förare beror både på viruset corona och på att Storbritannien har lämnat samarbetet i EU. Det har blivit svårare för utländska förare att få jobba i landet.Nu säger regeringen att de ska låta förare från andra länder få tillfälliga tillstånd att jobba i Storbritannien.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/oroligt-vid-kosovos-grans/\n",
      "title": "Oroligt vid Kosovos gräns",
      "text": " Lyssna  Det är oroligt i norra Kosovo. Militärer från Serbien, Kosovo och organisationen Nato är i området. Det beror på en konflikt mellan Kosovo och Serbien.Länderna bråkar om vilka bilar som ska få köra in i länderna.Kosovos militärer säger att bilar från Serbien måste betala pengar och ha särskilda skyltar.Det har gjort många serber som bor i norra Kosovo arga. De har protesterat genom att parkera bilar vid gränsen mellan Serbien och Kosovo.Ledarna i Kosovo säger att Serbien har förbjudit bilar från Kosovo att köra in i Serbien.Serbien förlorade kontrollen över Kosovo 1999. Sedan 2008 är Kosovo en självständig stat. Flera länder tycker det är bra. Men Serbien och Ryssland vill inte att Kosovo ska vara självständigt.I norra Kosovo bor flera serber. Det är svårt för Kosovo att få dem att trivas i landet.Länderna har bråkat under flera år. Men experter säger att bråken nu är värre än på länge.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/gammal-bild-av-kamel/\n",
      "title": "Gammal bild av kamel",
      "text": " Lyssna  I öknen i Saudiarabien finns klippor. I klipporna har bilder blivit huggna. En av dem visar en kamel.Bilden av kamelen har varit känd sedan 2018. Då trodde experter att bilden var två tusen år gammal. Men nu vet de att bilden är väldigt mycket äldre.Kamelen och de andra bilderna blev huggna redan på stenåldern. Bilderna är äldre än pyramiderna i Egypten.Experterna tror människor brukade samlas och mötas vid bilden.Den som har huggit bilden måste ha stått på en ställning. Bilden sitter högt upp på klippan.Stenåldern tog slut för ungefär fem tusen år sedan.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/jamnt-val-i-tyskland/\n",
      "title": "Jämnt val i Tyskland",
      "text": " Lyssna  Valet i Tyskland blev mycket jämnt. Socialdemokraterna fick flest röster.Kristdemokraterna blev det näst största partiet. De fick nästan lika många röster som Socialdemokraterna.Socialdemokraternas ledare Olaf Scholz var mycket glad efter valet.Men det är ändå inte säkert att han blir Tyskland ledare. För att bli ledare måste han få hjälp av flera andra partier. Socialdemokraterna är inte tillräckligt stora för att styra själva.Nu ska partierna prata med varandra för att försöka komma överens. Experter tror att det kan ta lång tid.Valet är viktigt för hela Europa. Tyskland är det största landet i EU. Tysklands ledare har stor makt.Angela Merkel har varit ledare för Tyskland i 16 år. Nu ska hon sluta. Tyskland ska få en ny ledare. Men fram till att partierna är överens ska hon fortsätta vara ledare.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/fler-far-gifta-sig-i-schweiz/\n",
      "title": "Fler får gifta sig i Schweiz",
      "text": " Lyssna  Personer av samma kön ska få gifta sig i landet Schweiz. Det har folket i Schweiz bestämt i ett val förra veckan.Fram till år 1942 var det ett brott att vara homosexuell i Schweiz.En person som är homosexuell älskar personer av samma kön.Sedan år 1942 har homosexuella i Schweiz fått leva tillsammans. Men de har inte haft samma rättigheter som personer som är gifta.Två av tre som röstade i valet i Schweiz sa ja till att homosexuella ska få gifta sig.Efter att Schweiz sagt ja till att homosexuella får gifta sig är det nu lagligt i 30 länder i världen. I Sverige blev det lagligt år 2009.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/regeringen-i-island-vann-valet/\n",
      "title": "Regeringen i Island vann valet",
      "text": " Lyssna  Regeringen i Island kan vara kvar och styra. Det är klart efter valet som var förra veckan.Det är tre partier som jobbar tillsammans i regeringen. Ett parti är till vänster i politiken. Ett parti är i mitten och ett parti är till höger.Katrín Jakobsdóttir har varit ledare för regeringen. Hon är med i partiet till vänster.Men i valet blev hennes parti minst av de tre partierna. Därför är det inte klart att hon kommer fortsätta vara ledare för regeringen.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/protest-for-klimatet-2/\n",
      "title": "Protest för klimatet",
      "text": " Lyssna  Den här fredagen är det en protest för klimatet. Människor protesterar i hela världen.Det är gruppen Fridays for future som ordnar protesten. De kallar det för en strejk.Svenska Greta Thunberg är med i Fridays for future. På fredagen kommer hon att protestera utanför Tysklands riksdag i Berlin.I Sverige kommer det att vara protester på många platser. Bland annat i Kiruna och i Malmö.Fridays for future vill att det ska bli mindre utsläpp av gaser. Gaserna kommer ut när vi använder olja, bensin och kol. Gaserna gör att klimatet på jorden blir varmare.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/merkel-slutar-som-ledare/\n",
      "title": "Merkel slutar som ledare",
      "text": " Lyssna  På söndag den 26 september är det val i Tyskland. Efter valet kommer landet att få en ny ledare.Angela Merkel ska sluta. Hon har varit landets ledare i 16 år. Merkel har också varit den viktigaste ledaren i Europa. Tyskland är det största landet i EU och bestämmer mycket.Valet i Tyskland är också viktigt för Sverige. Svenska företag säljer mycket till Tyskland. Nästan två tusen svenska företag finns i Tyskland.Undersökningar visar att det kan gå dåligt för Angela Merkels parti i valet. Partiet heter Kristdemokraterna.Socialdemokraterna och Miljöpartiet kan få många röster. Tysklands nästa ledare kan komma från ett av de partierna.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/mer-vaccin-till-fattiga-lander/\n",
      "title": "– Mer vaccin till fattiga länder",
      "text": " Lyssna  I Sverige och andra rika länder är det många som har fått vaccin mot viruset corona.Men så är det inte i fattiga länder i Asien, Afrika och Latinamerika.Nästan allt vaccin har hittills blivit skickat till rika länder.Organisationen Amnesty jobbar för människors rättigheter. De är arga på det här. De tycker att rika länder och företagen som gör vaccin måste ordna mer vaccin till fattiga länder.Fattiga länder måste få två miljarder sprutor med vaccin innan året är slut, tycker Amnesty.USAs president Joe Biden har sagt att USA ska ge bort en miljard sprutor med vaccin.– Vi behöver fler ledare som gör så. Annars kommer fler människor att dö, säger Agnes Callamard som är chef för Amnesty.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/wally-ar-pa-vag-hem/\n",
      "title": "Wally är på väg hem",
      "text": " Lyssna  Wally är en valross. Han är ungefär fyra år, väger 800 kilo och kommer från Arktis.Han dök upp i Europa i våras. Sedan dess har många människor läst om hans resa.Wally har besökt Irland, Storbritannien och Spanien.När Wally var vid de brittiska Scillyöarna förstörde han flera båtar. Människor fick bygga en flotte där Wally kunde ligga och lugna ner sig.Det berättar den brittiska nyhetskanalen BBC.De senaste veckorna hade ingen sett till Wally. Men då dök han plötsligt upp vid Island.Enligt experter på organisationen Seal Rescue Ireland är Wally troligen på väg hem till Arktis.– Vi är så glada över att han mår bra och att han verkar vara på väg hem.Det säger folk som jobbar på Seal Rescue Ireland.De känner igen Wally eftersom han har särskilda ärr på sina simfötter.Experterna tror att Wally simmade ungefär 400 mil för att komma från Arktis till Europa.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/lava-forstor-hus/\n",
      "title": "Lava förstör hus",
      "text": " Lyssna  En vulkan på ön La Palma har ett utbrott. Det började i söndags. Och vulkanen sprutar fortfarande varm lava.Experter säger att utbrottet kan hålla på i flera veckor.Lavan rinner från vulkanen fram över ön. Lavan har förstört över 300 hus. Flera tusen människor har fått fly från sina hem.Ingen människa ska ha dött eller blivit skadad under utbrottet.La Palma är en av Kanarieöarna som ligger i havet Atlanten. Kanarieöarna hör till Spanien.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/brak-om-abort-i-texas/\n",
      "title": "Bråk om abort i Texas",
      "text": " Lyssna  Området Texas har fått en ny lag om abort. Lagen är hårdare än tidigare. Det blir svårare att göra abort.Det är nu förbjudet att göra abort efter att embryot i magen har blivit sex veckor. Vid sex veckor är det många kvinnor som inte ens vet om att de är gravida.Den nya lagen säger också att personer får anmäla människor som de misstänker hjälper till med aborter. Till exempel läkare.Nu är det mycket bråk om den nya lagen.En del människor tycker att lagen bryter mot kvinnors rättigheter. Och att den bryter mot lagarna som ska gälla i hela USA.Nu har en läkare i Texas brutit mot den nya lagen. Han gjorde en abort på en kvinna efter sex veckor. En domstol ska undersöka om läkaren ska bli straffad.USAs president Joe Biden har sagt att han ska kämpa mot den nya lagen i Texas.I Sverige är gränsen för abort 18 veckor.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/varldens-ledare-mots-i-fn/\n",
      "title": "Världens ledare möts i FN",
      "text": " Lyssna  På tisdagen startade Förenta Nationernas, FNs, stora möte för världens ledare.Mötet var som vanligt i FNs stora byggnad i staden New York i USA.FN har ordnat sådana möten varje år ända sedan år 1945. Det var då FN startade. Mötena ska få världens länder att samarbeta.Många ledare höll tal på mötet. FNs ledare Antonio Guterres talade först.Han sa att världen har flera stora problem. Länderna måste samarbeta för att stoppa dem.Bland annat problemen med klimatet och de stora skillnaderna mellan fattiga och rika.– Världen måste vakna. Vi är på väg åt fel håll, sa Antonio Guterres.USAs ledare Joe Biden och Kinas ledare Xi Jinping höll också tal på tisdagen.Joe Biden talade om att USA tycker att det är viktigt att samarbeta med andra länder. Bland annat om klimatet.Xi Jinping talade också om klimatet. Han sa bland annat att Kina inte ska bygga några nya kraftverk för kol i andra länder.På fredag ska Sveriges statsminister Stefan Löfven hålla sitt tal.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/nastan-700-tusen-doda-i-usa/\n",
      "title": "Nästan 700 tusen döda i USA",
      "text": " Lyssna  Spanska sjukan var en mycket allvarlig influensa. Den spred sig över världen 1918–1920. Minst 50 miljoner människor dog i världen.Det var den dödligaste sjukdomen i människans historia.Jämfört med viruset corona så var det fler unga som dog av spanska sjukan.Nu har fler amerikaner dött efter att ha blivit smittade av corona jämfört med hur många som dog under spanska sjukan.Minst 675 700 människor har dött i USA efter att ha blivit smittade av corona. Det kan vara fler än så. Under spanska sjukan dog 675 tusen.USA kämpar fortfarande med att få fler människor att vaccinera sig mot corona.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/han-vann-valet-i-kanada/\n",
      "title": "Han vann valet i Kanada",
      "text": " Lyssna  Justin Trudeau har varit ledare i Kanada i sex år. Nu kan han fortsätta att vara statsminister. Hans parti Liberalerna vann valet i Kanada på måndagen.Men valet gick inte lika bra som han hade hoppats. Liberalerna kan inte styra landet ensamma. De måste samarbeta med andra partier.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/kand-rwandier-domd-till-fangelse/\n",
      "title": "Känd rwandier dömd till fängelse",
      "text": " Lyssna  Det har varit en rättegång i landet Rwanda i Afrika.En man som heter Paul Rusesabagina har blivit dömd av en domstol. Domstolen säger att han hjälper terrorister. Han ska sitta 25 år i fängelse.Paul Rusesabagina är känd i hela världen. Det beror på en film som heter Hotel Rwanda. Filmen handlar om verkliga händelser.År 1994 var det ett folkmord i Rwanda. Människor från gruppen hutu dödade människor från gruppen tutsi. 800 tusen människor blev mördade.Paul Rusesabagina räddade människor från att bli mördade. Han gömde dem på sitt hotell i Rwanda. Paul Rusesabagina blev hyllad och känd genom filmen Hotel Rwanda.Men efter det har det blivit bråk mellan Paul Rusesabagina och ledaren i Rwanda. Paul Rusesabagina säger att ledaren styr landet för hårt. Det är svårt för dem som inte gillar ledarens politik.Paul Rusesabagina har varit med och startat ett parti i Rwanda. I partiet finns också en grupp som har vapen. Det är därför som domstolen säger att Rusesabagina hjälper terrorister.Rusesabagina har själv sagt att det inte är sant. Han har sagt att han blir dömd eftersom han är kritisk mot landets ledare.En minister i landet Belgien är kritisk mot domstolen. Ministern säger att rättegången har varit orättvis och att Rusesabagina inte har fått försvara sig.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/attack-mot-universitet-i-ryssland/\n",
      "title": "Attack mot universitet i Ryssland",
      "text": " Lyssna  Det har varit en attack mot ett universitet i Ryssland.En person började skjuta mot människor på universitetet i staden Perm. Perm ligger ungefär 100 mil öster om huvudstaden Moskva.Minst sex människor har blivit dödade. Och ungefär tjugo människor är skadade.Poliserna har tagit fast en man. Han är misstänkt för att ha skjutit på universitet. Mannen är skadad och på sjukhus.En rysk myndighet säger att mannen är student på skolan. Det är inte känt varför han gjorde attacken.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/brak-om-samarbete/\n",
      "title": "Bråk om samarbete",
      "text": " Lyssna  Länderna USA, Australien och Storbritannien ska samarbeta med sina militärer. Samarbetet kallas för Aukus.Länderna säger att de vill jobba tillsammans för att skydda haven Indiska oceanen och Stilla havet från hot.Länderna sa inte exakt vilka hot som det gäller. Men experter säger att det handlar om att länderna ser Kina som ett hot.Kina har bland annat allt fler militärer i Sydkinesiska sjön som är en del av Stilla havet.Det säger bland annat Förenta Nationerna, FN, att Kina inte har rätt till.Nu ska USA och Storbritannien hjälpa Australien att bygga flera ubåtar. Ubåtarna ska drivas av en sorts kärnkraft. De kallas för atomubåtar.Men det nya samarbetet har gjort att det blivit bråk.Frankrike är mycket arga över samarbetet. De säger att Australien lurat dem på ett avtal om att bygga ubåtar. Avtalet var värt över 300 miljarder kronor.Även Kina är arga över samarbetet. Kinas ledare säger att samarbetet hotar säkerheten i Stilla havet utanför Kina.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/putins-parti-vann/\n",
      "title": "Putins parti vann",
      "text": " Lyssna  Det har varit val till Rysslands riksdag. President Vladimir Putins parti blev störst och vann valet. Partiet fick nästan hälften av rösterna.Men det var sämre än väntat. I förra valet fick partiet fler röster. Men Putins parti kan fortfarande bestämma i riksdagen. Partiet är tillräckligt stort.Kommunistpartiet blev det näst största partiet. Det fick fler röster nu än i förra valet.Experter säger att det varit fusk i valet. Flera partier som är motståndare till Putin har inte fått vara med i valet. Putins mest kända motståndare är Aleksej Navalnyj. Han är i fängelse och hans organisation är förbjuden.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/vulkan-har-fatt-utbrott/\n",
      "title": "Vulkan har fått utbrott",
      "text": " Lyssna  På ön La Palma på Kanarieöarna finns vulkanen Cumbre Vieja.På söndagen fick vulkanen ett utbrott. Lava sprutade från vulkanen. Lava började rinna från vulkanen och ner mot byar.Människor måste fly undan lavan. Ungefär fem tusen människor har lämnat sina hem. Människor ska samlas på ställen där de är skyddade från lavan. De ska stänga fönster och dörrar i sina hem.– Människor kan vara lugna.Det säger Spaniens ledare Pedro Sánchez. Han var på La Palma på söndagens kväll. Han säger att det finns räddningspersonal som har koll på läget.De senaste dagarna har det varit många tusen jordbävningar på ön. Experter förstod att vulkanen skulle få ett utbrott.Senast vulkanen hade ett utbrott var för 50 år sedan, år 1971. Då var utbrottet i tre dagar.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/val-i-ryssland/\n",
      "title": "Val i Ryssland",
      "text": " Lyssna  Den här helgen är det val i Ryssland. Valet håller på från fredag till söndag.Det ryska folket ska rösta på vilka partier de vill ha i riksdagen.Men valet är orättvist. Många tycker att det är fel att ens kalla det för ett val.I Ryssland är det svårt för tidningar att skriva fritt. Och politiska grupper som är kritiska mot ledaren Vladimir Putin har blivit förbjudna.En av Putins motståndare är Aleksej Navalnyj. Han sitter i fängelse. Navalnyj har sagt att ryssarna borde rösta på andra partier än på Vladimir Putins parti.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/turister-akte-ut-i-rymden/\n",
      "title": "Turister åkte ut i rymden",
      "text": " Lyssna  En del människor drömmer om att åka ut i rymden. Natten till torsdagen blev drömmen verklig för fyra personer. De åkte upp i rymden med en raket.Raketen startade i USA. Det är företaget Space X som äger raketen. Turisterna som åker med har köpt biljetter för dyra pengar.De ska vara i rymden i tre dagar. Ingen av dem är utbildad till att jobba i rymden. Raketen har ingen pilot. Den styr sig själv.Raketen flyger ungefär 60 mil ovanför jorden. Det tog tre timmar för raketen att åka dit.Raketen har ett speciellt fönster. Från fönstret kan turisterna titta ner på jorden. Raketen kör runt jorden. Varje varv runt jorden tar 90 minuter.På nätterna ska turisterna sova i raketen. De ska sova i sovsäckar.– Vi måste sätta fast oss ordentligt så att vi inte svävar in i varandra.Det säger Chris Sembroski. Han är en av turisterna.Turisterna svävar runt i raketen. I rymden är allt utan tyngd.Raketen ska landa på jorden om några dagar. Den ska landa i Atlanten.Raketer släpper ut mycket av gasen koldioxid. Mycket mer än flygplan. För mycket av gasen koldioxid är dåligt för klimatet.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/farligt-att-kampa-for-miljon/\n",
      "title": "Farligt att kämpa för miljön",
      "text": " Lyssna  Det kan vara farligt att kämpa för miljön och klimatet. Flera som gör det har blivit mördade.Varje vecka i världen blir personer mördade för att de har kämpat mot att miljön blir förstörd.Det visar en undersökning från organisationen Global Witness. De jobbar med mänskliga rättigheter.Organisationen säger att över 200 personer som kämpar för miljön blev mördade förra året. Så illa har det inte varit förut.De flesta som blir mördade finns i Sydamerika. De försöker skydda regnskogar eller annan skog och mark.Flera av de mördade är från urbefolkningar. De har protesterat mot företag som vill förstöra marken där de bor.Många ledare i länder har använt tiden med viruset corona på ett dåligt sätt, tycker organisationen Global Witness. Ledarna låter företag som förstör miljön eller klimatet fortsätta jobba.Och så hoppas de som styr att människor inte ska bry sig för att de är upptagna av viruset corona, säger organisationen.8 SIDOR/TT Farliga länder• Colombia är det farligaste landet att kämpa för klimatet i.• Sedan kommer Mexiko, Filippinerna, Brasilien och Honduras.Dela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/gratis-skydd-for-unga-kvinnor/\n",
      "title": "Gratis skydd för unga kvinnor",
      "text": " Lyssna  Det ska bli gratis med skydd mot graviditet för unga franska kvinnor. Det har Frankrikes regering bestämt.Undersökningar har visat att allt färre unga franska kvinnor skyddar sig mot att få barn.Det beror på att kvinnorna inte har råd att betala för skydden, säger landets minister för hälsa.Det är därför skydden ska bli gratis. Det gäller för alla kvinnor som är under 25 år.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/delfiner-blev-dodade/\n",
      "title": "Delfiner blev dödade",
      "text": " Lyssna  I slutet av sommaren brukar människor jaga valar i havet utanför Färöarna.Så har det varit i många hundra år. Jakten är tillåten i lagen. Ungefär 600 valar om året blir dödade.Under jakten på valar brukar en del delfiner bli dödade. Men det är mycket ovanligt att jägarna dödar fler än några stycken.Men i helgen blev fler än 1400 delfiner fångade tillsammans med valarna. Jägarna dödade också delfinerna.Många människor har blivit arga över det.Nu säger jägarnas förening att det var dåligt att så många delfiner blev dödade.– Det var ett stort misstag, säger Olavur Sjurdarberg som leder jägarnas förening.En del experter säger att djuren inte lider när de blir jagade.Men det finns organisationer som jobbar mot att valar blir jagade. De tycker att jakten är fel. De vill stoppa den. De säger att djuren har det svårt innan de dör.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/han-vann-valet-i-norge/\n",
      "title": "Han vann valet i Norge",
      "text": " Lyssna  I måndags var det val i Norge. Det norska folket fick rösta på vilka partier som ska bestämma i landet.Det gick bäst för partiet Arbeiderpartiet. De är till vänster i politiken. De liknar Socialdemokraterna i Sverige.Arbeiderpartiet fick 26 procent av rösterna.Deras ledare heter Jonas Gahr Støre. Nu ska han bli statsminister.– Vi har väntat, vi har hoppats och vi har arbetat hårt. Nu kan vi äntligen säga att vi klarade det, sa Jonas Gahr Støre.Men han behöver hjälp av andra partier för att kunna styra landet. Troligen kommer tre partier att samarbeta i regeringen.De är Arbeiderpartiet, Senterpartiet och Sosialistisk Venstre.De senaste åtta åren har Norge haft en regering som är till höger i politiken. Erna Solberg har varit ledare för den regeringen. Men nu måste hon sluta.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/risk-for-kris-i-afghanistan/\n",
      "title": "Risk för kris i Afghanistan",
      "text": " Lyssna  Människor i Afghanistan har det svårt. Allt fler är fattiga. Och många har inte tillräckligt med mat att äta.Nu varnar Förenta Nationerna, FN, för att det kan bli kris i landet. FNs ledare António Guterres vill att länderna i världen ska hjälpa Afghanistan.– Efter många svåra år kan det nu bli ännu värre, säger han.Sedan talibanerna tog makten i landet har priserna på mat ökat mycket. Det varma och torra vädret har gjort det svårt för bönder som odlar mat.Nu ber FN länderna i världen att samla ihop fem miljarder kronor.Det skulle hjälpa elva miljoner människor som riskerar att börja svälta. Det skulle också hjälpa flera miljoner människor att få sjukvård så att de inte dör, säger FN.Kina, Pakistan och USA har lovat att hjälpa Afghanistan med pengar till mat och sjukvård.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/president-vill-andra-lagen/\n",
      "title": "President vill ändra lagen",
      "text": " Lyssna  Det är kris i politiken i landet Tunisien i Afrika.Presidenten Kaïs Saïed har tvingat flera politiker i regeringen att sluta. Och han har bestämt att riksdagen ska vara stängd. Politikerna får inte vara där och jobba.Nu vill presidenten ändra i landets viktigaste lag, grundlagen. Och det finns personer som håller med honom.Men det finns också de som tycker att det är dåligt för demokratin.Andra tycker att det bästa vore att det blev ett nytt val i Tunisien.Många andra länder är oroliga för det som händer i Tunisien.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/elever-ar-tillbaka-i-skolan/\n",
      "title": "Elever är tillbaka i skolan",
      "text": " Lyssna  Elever i landet Bangladesh får nu komma tillbaka till skolorna. Viruset corona har gjort att skolorna varit stängda i ett och ett halvt år.Bangladesh är det land i världen där skolorna har varit stängda längst under tiden med viruset corona.Många elever är glada över att få komma till skolan igen.– Jag hoppas att jag ska få se mina vänner och lärare i skolan och inte genom en ruta i datorn.Det säger 15-årige Muntasir Ahmed.Men eleverna måste ha munskydd i skolan. Det finns också handsprit i skolorna som eleverna ska använda för att minska smitta.På en del skolor blev eleverna testade med termometer innan de fick gå in. Det var för att kolla så att ingen var på väg att bli sjuk.För många elever i Bangladesh har det varit svårt att gå i skolan på distans. Det är inte bra internet i Bangladesh. Alla barn har inte dator eller mobiltelefon. Då kan de inte gå i skolan på distans på internet.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/09/ny-regering-i-libanon-2/\n",
      "title": "Ny regering i Libanon",
      "text": " Lyssna  I augusti förra året hände en olycka i staden Beirut i Libanon. Det var en stor explosion i Beiruts hamn.Över 200 människor dog. Flera tusen människor fick sina hem förstörda av explosionen.Det var ett farligt ämne som exploderade. Det hade legat i hamnen länge.Många blev arga på regeringen för att de hade låtit ämnet vara i hamnen. Regeringen tvingades sluta.Sedan dess har Libanon inte haft någon regering. Förrän nu. Det är Najib Mikati som leder regeringen.Samtidigt har Libanon en stor kris med pengar. Fler än hälften av människorna i Libanon är fattiga, säger FN. Och det är svårt att få tag på vatten, el och mediciner.8 SIDOR/TTDela på internet"
   },
   {
      "link": "https://8sidor.se/varlden/2021/10/lavan-rinner-ner-i-havet/\n",
      "title": "Lavan rinner ner i havet",
      "text": " Lyssna  Den 19 september fick vulkanen på ön La Palma ett utbrott. Vulkanen började spruta het lava. Utbrottet fortsätter.Lavan har förstört flera hundra hus. Lavan har förstört företag. Lavan har bränt sönder odlingar med bananer.– Lavan rinner som ett vattenfall.Det säger en person som jobbar i räddningstjänsten.På tisdagen nådde lavan fram till havet. När lavan blandas med vatten blir det giftig ånga. Därför har experterna varit oroliga för hur det skulle gå när lavan nådde fram till havet.Men då blåste det så att den giftiga ångan åkte ut över havet. Det blev ingen fara för människor.La Palma ska få hjälp med pengar. Människor behöver hjälp att få nya hem när deras hus blivit förstörda.Det är ingen som vet hur länge vulkanen fortsätter att ha utbrott.La Palma är en av Kanarieöarna som ligger i havet Atlanten. Kanarieöarna hör till Spanien.8 SIDOR/TTDela på internet"
   }
]