[
   {
      "link": "https://8sidor.se/kronika/2021/09/nar-ska-vi-vaga-halsa-som-forr/\n",
      "title": "När ska vi våga hälsa som förr?",
      "text": " Lyssna  Mannen jag mötte ropade hej. Först kände jag inte igen honom. Det var en granne jag hade för några år sedan.– Roligt att se dej, sa han.Sedan sträckte han fram handen. Han ville hälsa. Först tittade jag bara på hans hand. Jag visste inte vad jag skulle göra. Det var så länge sedan jag tog någon i hand och hälsade. Jag har lärt mig att låta bli.Sedan viruset corona kom har vi hälsat med armbågar, fötter och lite av varje. Det har känts lika konstigt varje gång.När jag skakade Emilios hand kändes det bekant. Jag hade glömt bort den känslan. Det kändes mycket bättre än att hålla fram armbågen.Om några veckor ändras reglerna för hur vi ska slippa viruset. Vi får åka till jobbet och sitta tätt på bion igen.Men kommer allt att bli som förr? Kommer vi att fortsätta att tvätta händerna lika ofta? Kommer vi att stå långt ifrån varandra i affärerna? Vill vi fortsätta att ha munskydd?Och hur kommer vi att hälsa? Jag hoppas att vi kommer att börja ta varandra i händerna igen. Visst finns det en risk att någon har ett virus. Men tro mig, det är värt att tvätta händerna en gång extra för att få hälsa som vi gjorde förr.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/vem-har-sagt-att-allt-ska-vara-roligt/\n",
      "title": "Vem har sagt att allt ska vara roligt?",
      "text": " Lyssna  Jag bor i ett hus med lägenheter. Bredvid mitt hus ska vi få ett nytt hus för sopor. Men det dröjer. Det blir aldrig klart. Därför kan jag inte slänga mina sopor där.Jag måste gå till ett hus som ligger längre bort. Det är tråkigt. Men vem har sagt att allt ska vara roligt?Jag går till huset och slänger papper, plast, glas och metall. Soporna som jag slänger kan bli till nya saker.En del personer tycker att det är dumt att återvinna. Det spelar ingen roll, säger de. Jag tror att de säger det för att de är lata. De tycker att det är tråkigt att återvinna. Men vem har sagt att allt ska vara roligt?Det är klart att vi inte kan rädda jorden bara genom att återvinna. Vi måste göra många fler saker.Men det är också klart att det är bättre att återvinna. Än att inte göra något alls.Sedan jag började att sortera mina sopor har jag märkt en sak. Det blir väldigt lite i de vanliga soporna. Det mesta hamnar i lådorna för plast och papper och annat.Det känns bra. Kanske inte särskilt roligt. Men vem har sagt att allt ska vara roligt?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/sta-still-med-mobilen/\n",
      "title": "Stå still med mobilen",
      "text": " Lyssna  Jag cyklar till jobbet varje dag. Ibland undrar folk om jag inte är rädd för alla bilar. Nej det är jag inte.Det är något annat jag är mer rädd för. Det är mobilerna. jag på att råka ut för olyckor. Och det är mobilernas fel. För oss som cyklar känns de som en större fara än bilarna.Ja det är klart att det inte är mobilernas fel. Det är ju egentligen de som går runt med mobilerna jag är rädd för. Ofta är jag nära att krocka med människor som går och stirrar ner i mobilen. De hör ingeting och ser ingenting annat än mobilen.Problemet är att de har svårt att gå rakt fram. Plötsligt kan del svänga åt vilket hål som helst.Någon har sagt att de ser ut som zombies. Och det håller jag med om.Nu har jag blivit bra på att undvika olyckor. Jag kan på långt håll se om någon går och tittar i mobilen. Då är jag beredd på oväntade saker.Jag vet att jag låter väldigt gnällig. Men jag vill ju inte köra på någon. Jag vil inte bli skadad och jag vill inte skada någon annan.Så här kommer ett gott råd: Stå still när du stirrar på mobilen. Du har både du och jag chans att leva längre.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/jag-drommer-om-att-gora-mal/\n",
      "title": "Jag drömmer om att göra mål",
      "text": " Lyssna  Spelar du fotboll? Den unge killen kollar på mig. Han tror inte riktigt på svaret som han får.– Ja, jag spelar fotboll.Han blir förvånad. Det beror nog på att jag är en kvinna som är nästan 50 år.I Sverige kan tjejer spela fotboll precis som killar. Men det är många fler killar som spelar. Många tjejer slutar.Och det är nog ganska få mammor som spelar fotboll ihop med andra mammor. Men det gör jag.– Är du bra då, frågar killen.– Jodå, säger jag.Jag behövs i laget. Och mina kompisar i laget säger att jag blivit bättre under tiden vi tränat. Det är bra för mig.Den unga killen spelar också fotboll. Han drömmer om att spela i landslaget.Jag drömmer om att göra ett perfekt skott i mål på nästa träning. Som Stina Blackstenius gjorde i matcherna i OS.Får jag också vara med i landslaget då?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/algar-gillar-ocksa-att-bada/\n",
      "title": "Älgar gillar också att bada",
      "text": " Lyssna  Det är sommar. Det är kväll. Sjön är helt stilla. Vattnet är lagom varmt.Då är det mysigt att bada. Att låta vattnet svalka. Att simma i tystnaden.En sådan kväll var jag på väg hem. När jag åkte genom staden stod många människor längs vägen och tittade. De tittade ut över sjön.Det var någon som simmade där. Det var en älg! En stor älg. Älgen simmade in mot land. Simtag för simtag. Den såg ut att njuta.Vi var många som var förvånade. Kan alltså älgar simma?Ja, säger experter. Och älgar är dessutom väldigt bra på att simma.Det finns en berättelse om en älg. Berättelsen är att älgen lyckades simma hela vägen från Sverige till Danmark.Så långt simmade inte älgen jag såg. Den simmade från en sida till en annan sida i sjön Mälaren. Kanske var det den snabbaste vägen? Eller hade älgen bestämt sig för ett dopp i den sköna kvällen?Älgen klev i land på sina långa ben. Den brydde sig  inte om alla människor  som glodde. Den gick bara vidare. Ståtlig och nöjd.Det är fler än vi människor som gillar att bada en tyst och ljum sommarkväll.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/framtidens-stader-blir-annorlunda/\n",
      "title": "Framtidens städer blir annorlunda",
      "text": " Lyssna  Viruset corona har ändrat på mycket. Men viruset ändrar inte bara människors liv. Viruset ändrar också stora städer i världen.Allt fler människor har jobbat hemma under tiden med corona.Det kommer många att fortsätta göra. Det säger flera experter.Många kommer inte komma tillbaka till sina kontor i städerna.Flera lokaler blir tomma. Priserna på lägenheter har också blivit lägre i vissa stora städer.I stället blir det dyrare att bo i hus och lägenheter utanför städerna.Stora städer i världen kommer se ut som munkar. En sådan friterad bulle med socker på sig. Och som har ett hål i mitten.Det blir tomt mitt i städerna, tror experterna. Fler människor vill bo utanför städerna i stället.Stora städer måste därför ändras så att människor fortfarande vill vara i dem, säger experterna.Naturen och många parker har varit populära under tiden med viruset. Kanske måste städerna bygga fler parker och bli grönare i framtiden.Visst är det spännande att tänka på hur ett litet virus kan ändra på så stora saker som hela städer?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/insekten-vill-mig-nagot/\n",
      "title": "Insekten vill mig något",
      "text": " Lyssna  I vissa religioner finns det berättelser om djur som kan ge människor speciella krafter. De brukar kallas för totemdjur.Jag tror att jag har fått ett sådant djur. Det är en insekt som heter bärfis. Bärfisen följer efter mig.Det började förra sommaren. Jag såg bärfisar överallt. På växter i trädgården. På plankorna på terrassen. På min kaffekopp. Till och med på väggen i mitt arbetsrum.Bärfisen lade ägg på väggen. Små gröna ägg. Jag petade bort dem. Jag ville inte ha bärfisar där.Bärfisar trivs nästan överallt. De kan leva i tropisk regnskog. De kan leva i torr öken. I Sverige finns 28 olika arter av bärfisar.Bärfisar kan ha olika färger. Jag har mest sett gröna och bruna. Deras skal glänser vackert i solen.Så fort våren kom i år såg jag en glänsande bärfis igen. Den satt på en påsklilja.Det var som att möta en gammal vän! Jag blev glad. Det var då jag började tro att bärfisen försöker säga något till mig.Den lilla insekten har gjort mig nyfiken. Vad vill den mig? Kommer den att följa mig hela den här sommaren också?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/juni-ar-en-harlig-tid/\n",
      "title": "Juni är en härlig tid",
      "text": " Lyssna  Nu kommer äntligen sommaren. Det är konstigt hur fort det går.I början av året är det kallt och mörkt. Då känns det som att värmen och solen är långt borta.Jag stannar inne med min familj om kvällarna. Ser på film, dricker te och längtar efter ljusare tider.Sedan kommer sakta våren.Det blir lite ljusare. Vi kan se knoppar på träden. Och barnen blir gladare. De börjar vara ute lite mer med vänner på kvällarna.Men så värst varmt är det inte. Det behövs både vinterjackor och varma skor vissa dagar.Men så plötsligt är den här. Sommaren. Jag blir alltid lika överraskad.Det brukar hända i juni. Det är en sån härlig tid.Det växer och blommar överallt. Naturen visar upp sina vackraste gröna färger. Det doftar ljuvligt från hägg och syren.I juni är det också avslutning i skolorna. Det är så härligt att se alla barn och ungdomar som slutar skolan. De har kämpat extra hårt det senaste året med viruset corona.Nu får de äntligen sommarlov. Jag önskar alla ett fint och härligt lov.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/mina-vaxter-skulle-ma-bra-av-ett-spa/\n",
      "title": "Mina växter skulle må bra av ett spa",
      "text": " Lyssna  Det verkar som att växter förstår mer än vad vi tror. Växter tycker om när vi pratar med dem. Fast bara om vi pratar lugnt och stilla.De tycker också om att vi tar på dem. Och de gillar musik. Forskare säger att det är så. Men de vet inte varför.När jag fick veta den här nyheten om växter började jag tänka på spa. Ett spa är ungefär som ett badhus. Där finns bassänger och bastu. Det går att få massage. Och där spelas musik med synth och panflöjt. Spa finns för att människor ska må bra och slappna av.Och växter skulle också må bra av att vara på spa. Tänk om jag skulle skapa ett spa för mina växter.Jag skulle prata med dem, lugnt och stilla. Jag skulle ge dem massage på bladen. Och på min stereo skulle jag spela musik med synth och panflöjt. Gud vad mina växter skulle må bra då!Problemet är bara att jag är lat. Jag orkar inte göra ett spa för mina växter. Det kommer bli som vanligt. Jag vattnar dem någon gång i veckan och hoppas på det bästa.Kanske blir mina växter besvikna på mig när de inte får något spa. Det verkar ju som att de förstår mer än vad vi tror.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/jag-vill-garna-vara-frida-igen/\n",
      "title": "Jag vill gärna vara Frida igen",
      "text": " Lyssna  Du får vara Frida, sa kompisen till mig. Hon var Agnetha. Vi var ungefär nio år och lekte att vi var artisterna i Abba.Vardagsrummet var vår scen. Vi låtsades att hela  världen tittade på oss. För Abba var kända i hela världen.Vi tog våra hopprep och hade som mikrofoner. Vi mimade till musiken som vi spelade  på grammofonen. Vi dansade. Men vi kunde inte dansa för mycket, för då kunde det bli hack i skivan.Vi sjöng på engelska. Fast vi kunde inte alla ord. Vi hittade på ord i stället.Det är fortfarande de orden som jag kommer ihåg bäst när jag hör en låt med Abba.Nu är Abba tillbaka efter en paus på 40 år. Jag och min kompis tycker att det är spännande!Vi lyssnar på de nya låtarna. Nu förstår vi orden.Min kompis vill att vi åker till London och tittar på Abba. De ska uppträda i vår. Fast inte på riktigt. Det är robotar som är gjorda i en dator som ska sjunga på scenen.Varför frågade de inte om jag och min kompis kunde mima? Jag är gärna Frida igen.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/nar-ska-vi-vaga-halsa-som-forr/\n",
      "title": "När ska vi våga hälsa som förr?",
      "text": " Lyssna  Mannen jag mötte ropade hej. Först kände jag inte igen honom. Det var en granne jag hade för några år sedan.– Roligt att se dej, sa han.Sedan sträckte han fram handen. Han ville hälsa. Först tittade jag bara på hans hand. Jag visste inte vad jag skulle göra. Det var så länge sedan jag tog någon i hand och hälsade. Jag har lärt mig att låta bli.Sedan viruset corona kom har vi hälsat med armbågar, fötter och lite av varje. Det har känts lika konstigt varje gång.När jag skakade Emilios hand kändes det bekant. Jag hade glömt bort den känslan. Det kändes mycket bättre än att hålla fram armbågen.Om några veckor ändras reglerna för hur vi ska slippa viruset. Vi får åka till jobbet och sitta tätt på bion igen.Men kommer allt att bli som förr? Kommer vi att fortsätta att tvätta händerna lika ofta? Kommer vi att stå långt ifrån varandra i affärerna? Vill vi fortsätta att ha munskydd?Och hur kommer vi att hälsa? Jag hoppas att vi kommer att börja ta varandra i händerna igen. Visst finns det en risk att någon har ett virus. Men tro mig, det är värt att tvätta händerna en gång extra för att få hälsa som vi gjorde förr.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/vem-har-sagt-att-allt-ska-vara-roligt/\n",
      "title": "Vem har sagt att allt ska vara roligt?",
      "text": " Lyssna  Jag bor i ett hus med lägenheter. Bredvid mitt hus ska vi få ett nytt hus för sopor. Men det dröjer. Det blir aldrig klart. Därför kan jag inte slänga mina sopor där.Jag måste gå till ett hus som ligger längre bort. Det är tråkigt. Men vem har sagt att allt ska vara roligt?Jag går till huset och slänger papper, plast, glas och metall. Soporna som jag slänger kan bli till nya saker.En del personer tycker att det är dumt att återvinna. Det spelar ingen roll, säger de. Jag tror att de säger det för att de är lata. De tycker att det är tråkigt att återvinna. Men vem har sagt att allt ska vara roligt?Det är klart att vi inte kan rädda jorden bara genom att återvinna. Vi måste göra många fler saker.Men det är också klart att det är bättre att återvinna. Än att inte göra något alls.Sedan jag började att sortera mina sopor har jag märkt en sak. Det blir väldigt lite i de vanliga soporna. Det mesta hamnar i lådorna för plast och papper och annat.Det känns bra. Kanske inte särskilt roligt. Men vem har sagt att allt ska vara roligt?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/sta-still-med-mobilen/\n",
      "title": "Stå still med mobilen",
      "text": " Lyssna  Jag cyklar till jobbet varje dag. Ibland undrar folk om jag inte är rädd för alla bilar. Nej det är jag inte.Det är något annat jag är mer rädd för. Det är mobilerna. jag på att råka ut för olyckor. Och det är mobilernas fel. För oss som cyklar känns de som en större fara än bilarna.Ja det är klart att det inte är mobilernas fel. Det är ju egentligen de som går runt med mobilerna jag är rädd för. Ofta är jag nära att krocka med människor som går och stirrar ner i mobilen. De hör ingeting och ser ingenting annat än mobilen.Problemet är att de har svårt att gå rakt fram. Plötsligt kan del svänga åt vilket hål som helst.Någon har sagt att de ser ut som zombies. Och det håller jag med om.Nu har jag blivit bra på att undvika olyckor. Jag kan på långt håll se om någon går och tittar i mobilen. Då är jag beredd på oväntade saker.Jag vet att jag låter väldigt gnällig. Men jag vill ju inte köra på någon. Jag vil inte bli skadad och jag vill inte skada någon annan.Så här kommer ett gott råd: Stå still när du stirrar på mobilen. Du har både du och jag chans att leva längre.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/jag-drommer-om-att-gora-mal/\n",
      "title": "Jag drömmer om att göra mål",
      "text": " Lyssna  Spelar du fotboll? Den unge killen kollar på mig. Han tror inte riktigt på svaret som han får.– Ja, jag spelar fotboll.Han blir förvånad. Det beror nog på att jag är en kvinna som är nästan 50 år.I Sverige kan tjejer spela fotboll precis som killar. Men det är många fler killar som spelar. Många tjejer slutar.Och det är nog ganska få mammor som spelar fotboll ihop med andra mammor. Men det gör jag.– Är du bra då, frågar killen.– Jodå, säger jag.Jag behövs i laget. Och mina kompisar i laget säger att jag blivit bättre under tiden vi tränat. Det är bra för mig.Den unga killen spelar också fotboll. Han drömmer om att spela i landslaget.Jag drömmer om att göra ett perfekt skott i mål på nästa träning. Som Stina Blackstenius gjorde i matcherna i OS.Får jag också vara med i landslaget då?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/algar-gillar-ocksa-att-bada/\n",
      "title": "Älgar gillar också att bada",
      "text": " Lyssna  Det är sommar. Det är kväll. Sjön är helt stilla. Vattnet är lagom varmt.Då är det mysigt att bada. Att låta vattnet svalka. Att simma i tystnaden.En sådan kväll var jag på väg hem. När jag åkte genom staden stod många människor längs vägen och tittade. De tittade ut över sjön.Det var någon som simmade där. Det var en älg! En stor älg. Älgen simmade in mot land. Simtag för simtag. Den såg ut att njuta.Vi var många som var förvånade. Kan alltså älgar simma?Ja, säger experter. Och älgar är dessutom väldigt bra på att simma.Det finns en berättelse om en älg. Berättelsen är att älgen lyckades simma hela vägen från Sverige till Danmark.Så långt simmade inte älgen jag såg. Den simmade från en sida till en annan sida i sjön Mälaren. Kanske var det den snabbaste vägen? Eller hade älgen bestämt sig för ett dopp i den sköna kvällen?Älgen klev i land på sina långa ben. Den brydde sig  inte om alla människor  som glodde. Den gick bara vidare. Ståtlig och nöjd.Det är fler än vi människor som gillar att bada en tyst och ljum sommarkväll.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/framtidens-stader-blir-annorlunda/\n",
      "title": "Framtidens städer blir annorlunda",
      "text": " Lyssna  Viruset corona har ändrat på mycket. Men viruset ändrar inte bara människors liv. Viruset ändrar också stora städer i världen.Allt fler människor har jobbat hemma under tiden med corona.Det kommer många att fortsätta göra. Det säger flera experter.Många kommer inte komma tillbaka till sina kontor i städerna.Flera lokaler blir tomma. Priserna på lägenheter har också blivit lägre i vissa stora städer.I stället blir det dyrare att bo i hus och lägenheter utanför städerna.Stora städer i världen kommer se ut som munkar. En sådan friterad bulle med socker på sig. Och som har ett hål i mitten.Det blir tomt mitt i städerna, tror experterna. Fler människor vill bo utanför städerna i stället.Stora städer måste därför ändras så att människor fortfarande vill vara i dem, säger experterna.Naturen och många parker har varit populära under tiden med viruset. Kanske måste städerna bygga fler parker och bli grönare i framtiden.Visst är det spännande att tänka på hur ett litet virus kan ändra på så stora saker som hela städer?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/insekten-vill-mig-nagot/\n",
      "title": "Insekten vill mig något",
      "text": " Lyssna  I vissa religioner finns det berättelser om djur som kan ge människor speciella krafter. De brukar kallas för totemdjur.Jag tror att jag har fått ett sådant djur. Det är en insekt som heter bärfis. Bärfisen följer efter mig.Det började förra sommaren. Jag såg bärfisar överallt. På växter i trädgården. På plankorna på terrassen. På min kaffekopp. Till och med på väggen i mitt arbetsrum.Bärfisen lade ägg på väggen. Små gröna ägg. Jag petade bort dem. Jag ville inte ha bärfisar där.Bärfisar trivs nästan överallt. De kan leva i tropisk regnskog. De kan leva i torr öken. I Sverige finns 28 olika arter av bärfisar.Bärfisar kan ha olika färger. Jag har mest sett gröna och bruna. Deras skal glänser vackert i solen.Så fort våren kom i år såg jag en glänsande bärfis igen. Den satt på en påsklilja.Det var som att möta en gammal vän! Jag blev glad. Det var då jag började tro att bärfisen försöker säga något till mig.Den lilla insekten har gjort mig nyfiken. Vad vill den mig? Kommer den att följa mig hela den här sommaren också?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/juni-ar-en-harlig-tid/\n",
      "title": "Juni är en härlig tid",
      "text": " Lyssna  Nu kommer äntligen sommaren. Det är konstigt hur fort det går.I början av året är det kallt och mörkt. Då känns det som att värmen och solen är långt borta.Jag stannar inne med min familj om kvällarna. Ser på film, dricker te och längtar efter ljusare tider.Sedan kommer sakta våren.Det blir lite ljusare. Vi kan se knoppar på träden. Och barnen blir gladare. De börjar vara ute lite mer med vänner på kvällarna.Men så värst varmt är det inte. Det behövs både vinterjackor och varma skor vissa dagar.Men så plötsligt är den här. Sommaren. Jag blir alltid lika överraskad.Det brukar hända i juni. Det är en sån härlig tid.Det växer och blommar överallt. Naturen visar upp sina vackraste gröna färger. Det doftar ljuvligt från hägg och syren.I juni är det också avslutning i skolorna. Det är så härligt att se alla barn och ungdomar som slutar skolan. De har kämpat extra hårt det senaste året med viruset corona.Nu får de äntligen sommarlov. Jag önskar alla ett fint och härligt lov.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/mina-vaxter-skulle-ma-bra-av-ett-spa/\n",
      "title": "Mina växter skulle må bra av ett spa",
      "text": " Lyssna  Det verkar som att växter förstår mer än vad vi tror. Växter tycker om när vi pratar med dem. Fast bara om vi pratar lugnt och stilla.De tycker också om att vi tar på dem. Och de gillar musik. Forskare säger att det är så. Men de vet inte varför.När jag fick veta den här nyheten om växter började jag tänka på spa. Ett spa är ungefär som ett badhus. Där finns bassänger och bastu. Det går att få massage. Och där spelas musik med synth och panflöjt. Spa finns för att människor ska må bra och slappna av.Och växter skulle också må bra av att vara på spa. Tänk om jag skulle skapa ett spa för mina växter.Jag skulle prata med dem, lugnt och stilla. Jag skulle ge dem massage på bladen. Och på min stereo skulle jag spela musik med synth och panflöjt. Gud vad mina växter skulle må bra då!Problemet är bara att jag är lat. Jag orkar inte göra ett spa för mina växter. Det kommer bli som vanligt. Jag vattnar dem någon gång i veckan och hoppas på det bästa.Kanske blir mina växter besvikna på mig när de inte får något spa. Det verkar ju som att de förstår mer än vad vi tror.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/en-fagel-byggde-bo-pa-min-balkong/\n",
      "title": "En fågel byggde bo på min balkong",
      "text": " Lyssna  Jag bor i en lägenhet som har balkong. På somrarna brukar jag ha lådor med blommor där.Förra sommaren åkte jag bort med bilen i två veckor.När jag kom hem hade en fågel byggt bo i en av lådorna på min balkong. Det låg tre gröna ägg i boet. Jag tror att det var en koltrast som hade byggt.Fågelmamman brukade vara där och ligga på äggen. Men när jag kom nära blev hon rädd och flög bort. Så därför försökte jag att hålla mig undan. Men det var ändå svårt. Det räckte med att jag rörde mig inne i rummet. Då blev fågeln rädd.Det var inte bra för henne att ha sitt bo på min balkong. Hon blev nervös. Och jag blev nervös.Efter ett tag kläcktes äggen. Tre små ungar skrek efter mat hela tiden. Och mamman flög fram och tillbaka med ny mat.Efter ett tag försvann ungarna, en efter en. Jag vet inte vad som hände med ungarna. Jag kunde ju inte stå och titta på boet hela tiden. Jag hoppas att ungarna överlevde.Boet var tomt. Det var faktiskt ganska skönt. Då kunde jag vara på balkongen igen.Den här sommaren hoppas jag att det inte blir något fågelbo på min balkong. Det är det bästa. Både för fåglarna och för mig.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/laten-som-blir-en-plaga-pa-sommaren/\n",
      "title": "Låten som blir en plåga på sommaren",
      "text": " Lyssna  Nu är det snart sommar. Och då brukar det komma en sommarplåga.En sommarplåga är en låt som spelas mycket på sommaren. Den spelas så mycket att vi blir trötta på den. Låten blir en plåga.Oftast är det glada låtar som blir sommarplågor. När solen skiner och vi solar och badar vill många höra något glatt. De sorgliga låtarna får vänta till hösten.Här är tio låtar som jag minns. Alla har varit populära olika somrar. Kanske känner du igen någon av dem?Om du klickar på låtarnas namn så kan du lyssna på Youtube.• Sweat (a la la la la long) med Inner Circle • När vi gräver guld i USA med GES • Det är över nu med Gyllene Tider • Macarena med Los del Rio • Bailando med Paradisio • Sommar och sol med Markoolio • Mambo no. 5 med Lou Bega • The ketchup song med Las Ketchup • Hej hej Monika med Nic & The Family • Boten Anna med BasshunterEn del artister försöker göra sommarplågor med flit. Vi kan gissa att Sommar och sol med Markoolio är en sådan låt.Men andra låtar verkar bli sommarplågor mer av en slump. Så kan det ha varit med en av förra sommarens största låtar. Det var Komplicerad med Miss Li.Vi får se vilken årets sommarplåga blir. Jag gissar på låten Peaches med Justin Bieber. Men det säkra svaret vet vi först när sommaren är slut.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/vi-ager-det-fria-ordet/\n",
      "title": "Vi äger det fria ordet",
      "text": " Lyssna  Journalister får inte skriva vad de vill. Det skrev en läsare till oss.Jo, vi journalister får skriva vad vi vill. Så är det i Sverige. Det kallas pressfrihet.Pressfrihet är en av de viktigaste rättigheterna i vår demokrati.Pressfriheten skyddas av de viktigaste lagarna. Lagar som funnits i flera hundra år.I Sverige har vi rätt att skriva, tycka och tänka vad vi vill. Utan att bli straffade.Men riktiga journalister tar också ansvar i friheten. Vi är rädda om våra fria ord. Och vi är rädda om demokratin.Vi har regler som vi följer. Det vi skriver ska vara sant. Blir något fel ska vi rätta det. Läsarna ska kunna lita på det vi skriver.Pressfrihet gör att journalister kan undersöka politiker och andra som har makt. Och skriva om de inte gör som de lovat.Men alla gillar inte det journalister skriver. I Sverige har många journalister blivit hotade för vad de skrivit. Det har gjort många journalister rädda. De slutar att skriva fritt. Då blir det mindre pressfrihet.Vi journalister måste alltid få skriva vad vi vill. Annars dör vår demokrati.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/04/hedvig-gillade-inte-svara-ord/\n",
      "title": "Hedvig gillade inte svåra ord",
      "text": " Lyssna  Minns du tv-programmen om Hedvig?Det var ett barnprogram på 1980-talet. Hedvigs näsa blev lång när det var ord som hon inte förstod. Näsan krympte inte förrän hon hade lärt sig vad ordet betydde.Hedvig tyckte det var jobbigt när hon inte förstod orden.Vi är många som kan känna likadant. Det kan kännas som att näsan blir lång då, tycker jag. Fast den inte blir det på riktigt.Prata så jag fattar,  sa mitt barn häromdagen. Jag använde ett ord som han aldrig hade hört. Kanske blev hans näsa lite längre? I alla fall förstod vi inte varandra. Han slutade lyssna.Forskare säger att vi behöver förstå nästan alla ord i en text för att förstå det vi läser. Den som kan många ord har lättare att förstå fler texter.Men för många är det svårt att lära nya ord. Det tar stopp. När vi inte förstår hamnar vi lätt utanför.8 Sidor tycker inte att någon ska känna sig som Hedvig. Att näsan växer för att det är svåra ord.Vi vill inte använda svåra ord. Vi vill skriva nyheter på lätt svenska. Vi vill att alla ska ha en chans att förstå.Om Hedvig läst 8 Sidor hade hennes näsa inte blivit lång lika ofta?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/04/det-ar-darfor-som-jag-blir-arg/\n",
      "title": "Det är därför som jag blir arg",
      "text": " Lyssna  Jag tror att jag är en ganska lugn person. Jag blir inte arg så ofta.När jag spelar flipper kan jag bli arg om det går dåligt. Och jag kan bli arg ibland i trafiken. Men det går över snabbt.De senaste åren har jag märkt att jag blir arg oftare.Det brukar hända på eftermiddagen eller på kvällen. Jag känner att jag blir trött och arg. Och jag blir irriterad på människor. Jag tycker att de är idioter.Men så kollar jag på klockan. Och då märker jag att det var länge sedan som jag åt lunch. Jag måste vara hungrig. Fast jag känner mig inte hungrig. Jag känner mig arg.Efter att jag ätit mat så mår jag bättre. Ilskan bara försvinner.Att bli arg när du är hungrig kallas på engelska för hangry. Jag hoppas att det kommer ett svenskt ord snart.Förut så blev jag inte arg när jag var hungrig. Då var jag väldigt nöjd över mig själv. Jag tyckte att personer som behövde äta på bestämda tider var fåniga. Skärp er, tänkte jag.Nu är jag likadan själv. Jag är inte längre en lugn person. Åtminstone inte när jag är hungrig.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/tack-for-allt-ni-lasare-har-lart-mig/\n",
      "title": "Tack för allt ni läsare har lärt mig",
      "text": " Lyssna  Jag har jobbat på 8 Sidor i åtta år. Nu ska jag sluta.Jag ska flytta till en ny stad och börja på ett nytt jobb. Det känns kul. Men också sorgligt.Jag kommer att sakna 8 Sidor. Jag har lärt mig så mycket på det här jobbet.Jag har lärt mig att skriva på lätt svenska. Det borde alla journalister öva på.Det som händer i världen blir tydligare när vi berättar om det med enkla, vardagliga ord. Jag är glad att jag lärt mig att skriva så.Men allra gladast är jag för att jag lärt mig av er läsare.Jag lär mig alltid något nytt när jag intervjuar er. När jag får brev från er. När jag läser era kommentarer på 8sidor.se.Jag lär mig hur det är att leva med funktionsnedsättningar. Jag lär mig hur det är att vara ny i Sverige. Jag lär mig om världens länder.Jag har lärt mig hur det kan vara att sitta i fängelse.Och hur det kan vara att bo i en by i Småland och längta efter kärlek.Stort tack för allt ni lärt mig! Jag kommer att sakna er.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/molly-sandens-revansch/\n",
      "title": "Molly Sandéns revansch",
      "text": " Lyssna  Molly Sandén är en av Sveriges mest älskade artister.Men livet som artist har inte alltid varit lätt. Molly Sandén har berättat att hon har kämpat hårt.Som ung blev hon mobbad av andra barn i skolan. Hon fick dåligt självförtroende. Många av hennes låtar handlar om det.Hon drömde länge om att vara med i tävlingen Eurovision Song Contest.Tre gånger tävlade hon i Melodifestivalen. Men Molly Sandén vann aldrig.För några år sedan flyttade hon till staden Los Angeles i USA. Hon ville försöka lyckas som artist där.Men det blev inte så. Molly Sandén har berättat att tiden i USA var svår.De som skulle hjälpa Molly att lyckas i USA ville ändra på henne. Det viktigaste var inte musiken, utan hur hon såg ut.De tyckte att Molly var för tjock. De ville att hon skulle banta och klä sig sexigare.Molly Sandén ville inte det. Hon åkte hem till Sverige igen. Hon gav upp chansen att lyckas utomlands.Men nu kan Molly Sandén få revansch.Förra året sjöng hon låtarna i en film på Netflix. Filmen handlar om tävlingen Eurovision.Låten Husávik blev en hit. Massor av människor har hyllat låten. Många säger att Molly Sandén skulle ha vunnit Eurovision om hon tävlat med låten på riktigt.Nu kan låten också vinna pris på Oscarsgalan i USA.Det är en av världens mest kända galor. Miljoner människor över hela världen brukar se på den.Molly Sandén fick aldrig chansen att lyckas som artist i USA.Men den 25 april i år kan USA och resten av världen få höra Molly Sandén sjunga på Oscarsgalan i tv.Vi är många som håller tummarna för henne då. Här kan du se Molly Sandén sjunga låten:Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/darfor-kallar-jag-mig-feminist/\n",
      "title": "Därför kallar jag mig feminist",
      "text": " Lyssna  – Vadå, är du feminist eller? frågar du. – Ja, svarar jag.– Vad betyder det? frågar du.– Att jag tycker att tjejer och killar är lika mycket värda. Att jag vill kämpa för det.Vi ska ha rätt att göra samma saker, om vi vill. Det ska inte spela någon roll om jag är tjej eller kille.– Men så är det väl redan? säger du.– Nej, det är det faktiskt inte. Inte ens i Sverige. Vi gör fortfarande ofta skillnad på tjejer och killar.Det är vanligare att tjejer gör vissa saker och killar andra. Tjejer tar mer hand om barn. Killar är oftare chefer.Och om till exempel en tjej gör något som tjejer inte brukar göra tycker en del att det är konstigt. Det kan vara jobbigt.Ofta behöver tjejer och killar vara modiga för att inte göra precis som alla andra. Och fler behöver vara modiga och göra på nya och andra sätt. Annars ändras inte samhället.Men om fler vågar göra det blir samhället mer lika för tjejer och killar. Det är att vara feminist för mig, säger jag.– Då är jag också feminist, säger du.MARIE HILLBLOMDela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/en-matbutik-utan-mat/\n",
      "title": "En matbutik utan mat",
      "text": " Lyssna  Det är spännande att fundera på hur framtiden kommer att se ut.En gång skulle jag intervjua en man som jobbar med att fundera ut hur butiker för mat kommer att se ut i framtiden.– Det första du kommer att se är att affären inte har någon mat som du kan köpa, sa han.Va!? En affär för mat, men utan mat? Det låter konstigt. Vad skulle vi då göra i affären?Jo, experten tror att vi kommer att gå till affären och titta på när olika kockar lagar mat. Vi kommer att bli sugna på något som vi ser och får smaka. Vi kan kolla i ett recept i affären. Och i en dator beställa det som vi behöver för att laga det.Sedan kommer några att skicka maten direkt hem till oss från ett lager.Kanske kommer en drönare att landa med en påse med mat utanför huset där vi bor. En liten, radiostyrd helikopter som kan bära en påse med mat.Eller så har vi som en stor postlåda där någon kommer och lämnar maten som vi handlat. Kanske är postlådan som ett stort kylskåp?Det kan låta otroligt. Men vi har redan börjat handla mycket mer mat i datorn under tiden med viruset corona. Så kanske är inte framtiden så långt borta?MARIE HILLBLOMDela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/02/bilar-ar-inte-viktigast/\n",
      "title": "Bilar är inte viktigast",
      "text": " Lyssna  Vi har många regler för bilar i Sverige.Bilar ska till exempel stanna vid övergångsställen. De ska köra långsamt förbi skolor. Och de ska inte parkera på trottoarer.Men många som kör verkar inte bry sig om det.Det händer att bilar inte stannar vid övergångsställen, fast någon vill gå över.Och många bilar kör jättesnabbt förbi skolor. Till och med när barn går på vägen.Och jag ser ofta bilar som ställt sig med två hjul på en trottoar. Till exempel när föraren bara ska stanna en kort stund.Förarna verkar strunta i att det kan bli farligt för dem som går på trottoarerna.De verkar mest tänka på att andra bilar ska kunna passera utan problem.Men det är aldrig tillåtet att stå med bilens hjul på en trottoar eller en cykelbana. Inte ens för att lasta av eller lasta på något i bilen.Reglerna vi har är till för att alla ska känna sig trygga. Men många som kör bil verkar inte tänka på det.De är som att de tror att just deras bil inte är farlig.En del förare blir till och med arga när någon säger ifrån.Bilar är visserligen stora och snabba. Men det betyder inte att de är viktigare än annat i trafiken.De som går, cyklar eller tar sig fram på andra sätt är precis lika viktiga.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/jag-vill-garna-vara-frida-igen/\n",
      "title": "Jag vill gärna vara Frida igen",
      "text": " Lyssna  Du får vara Frida, sa kompisen till mig. Hon var Agnetha. Vi var ungefär nio år och lekte att vi var artisterna i Abba.Vardagsrummet var vår scen. Vi låtsades att hela  världen tittade på oss. För Abba var kända i hela världen.Vi tog våra hopprep och hade som mikrofoner. Vi mimade till musiken som vi spelade  på grammofonen. Vi dansade. Men vi kunde inte dansa för mycket, för då kunde det bli hack i skivan.Vi sjöng på engelska. Fast vi kunde inte alla ord. Vi hittade på ord i stället.Det är fortfarande de orden som jag kommer ihåg bäst när jag hör en låt med Abba.Nu är Abba tillbaka efter en paus på 40 år. Jag och min kompis tycker att det är spännande!Vi lyssnar på de nya låtarna. Nu förstår vi orden.Min kompis vill att vi åker till London och tittar på Abba. De ska uppträda i vår. Fast inte på riktigt. Det är robotar som är gjorda i en dator som ska sjunga på scenen.Varför frågade de inte om jag och min kompis kunde mima? Jag är gärna Frida igen.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/nar-ska-vi-vaga-halsa-som-forr/\n",
      "title": "När ska vi våga hälsa som förr?",
      "text": " Lyssna  Mannen jag mötte ropade hej. Först kände jag inte igen honom. Det var en granne jag hade för några år sedan.– Roligt att se dej, sa han.Sedan sträckte han fram handen. Han ville hälsa. Först tittade jag bara på hans hand. Jag visste inte vad jag skulle göra. Det var så länge sedan jag tog någon i hand och hälsade. Jag har lärt mig att låta bli.Sedan viruset corona kom har vi hälsat med armbågar, fötter och lite av varje. Det har känts lika konstigt varje gång.När jag skakade Emilios hand kändes det bekant. Jag hade glömt bort den känslan. Det kändes mycket bättre än att hålla fram armbågen.Om några veckor ändras reglerna för hur vi ska slippa viruset. Vi får åka till jobbet och sitta tätt på bion igen.Men kommer allt att bli som förr? Kommer vi att fortsätta att tvätta händerna lika ofta? Kommer vi att stå långt ifrån varandra i affärerna? Vill vi fortsätta att ha munskydd?Och hur kommer vi att hälsa? Jag hoppas att vi kommer att börja ta varandra i händerna igen. Visst finns det en risk att någon har ett virus. Men tro mig, det är värt att tvätta händerna en gång extra för att få hälsa som vi gjorde förr.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/09/vem-har-sagt-att-allt-ska-vara-roligt/\n",
      "title": "Vem har sagt att allt ska vara roligt?",
      "text": " Lyssna  Jag bor i ett hus med lägenheter. Bredvid mitt hus ska vi få ett nytt hus för sopor. Men det dröjer. Det blir aldrig klart. Därför kan jag inte slänga mina sopor där.Jag måste gå till ett hus som ligger längre bort. Det är tråkigt. Men vem har sagt att allt ska vara roligt?Jag går till huset och slänger papper, plast, glas och metall. Soporna som jag slänger kan bli till nya saker.En del personer tycker att det är dumt att återvinna. Det spelar ingen roll, säger de. Jag tror att de säger det för att de är lata. De tycker att det är tråkigt att återvinna. Men vem har sagt att allt ska vara roligt?Det är klart att vi inte kan rädda jorden bara genom att återvinna. Vi måste göra många fler saker.Men det är också klart att det är bättre att återvinna. Än att inte göra något alls.Sedan jag började att sortera mina sopor har jag märkt en sak. Det blir väldigt lite i de vanliga soporna. Det mesta hamnar i lådorna för plast och papper och annat.Det känns bra. Kanske inte särskilt roligt. Men vem har sagt att allt ska vara roligt?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/sta-still-med-mobilen/\n",
      "title": "Stå still med mobilen",
      "text": " Lyssna  Jag cyklar till jobbet varje dag. Ibland undrar folk om jag inte är rädd för alla bilar. Nej det är jag inte.Det är något annat jag är mer rädd för. Det är mobilerna. jag på att råka ut för olyckor. Och det är mobilernas fel. För oss som cyklar känns de som en större fara än bilarna.Ja det är klart att det inte är mobilernas fel. Det är ju egentligen de som går runt med mobilerna jag är rädd för. Ofta är jag nära att krocka med människor som går och stirrar ner i mobilen. De hör ingeting och ser ingenting annat än mobilen.Problemet är att de har svårt att gå rakt fram. Plötsligt kan del svänga åt vilket hål som helst.Någon har sagt att de ser ut som zombies. Och det håller jag med om.Nu har jag blivit bra på att undvika olyckor. Jag kan på långt håll se om någon går och tittar i mobilen. Då är jag beredd på oväntade saker.Jag vet att jag låter väldigt gnällig. Men jag vill ju inte köra på någon. Jag vil inte bli skadad och jag vill inte skada någon annan.Så här kommer ett gott råd: Stå still när du stirrar på mobilen. Du har både du och jag chans att leva längre.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/08/jag-drommer-om-att-gora-mal/\n",
      "title": "Jag drömmer om att göra mål",
      "text": " Lyssna  Spelar du fotboll? Den unge killen kollar på mig. Han tror inte riktigt på svaret som han får.– Ja, jag spelar fotboll.Han blir förvånad. Det beror nog på att jag är en kvinna som är nästan 50 år.I Sverige kan tjejer spela fotboll precis som killar. Men det är många fler killar som spelar. Många tjejer slutar.Och det är nog ganska få mammor som spelar fotboll ihop med andra mammor. Men det gör jag.– Är du bra då, frågar killen.– Jodå, säger jag.Jag behövs i laget. Och mina kompisar i laget säger att jag blivit bättre under tiden vi tränat. Det är bra för mig.Den unga killen spelar också fotboll. Han drömmer om att spela i landslaget.Jag drömmer om att göra ett perfekt skott i mål på nästa träning. Som Stina Blackstenius gjorde i matcherna i OS.Får jag också vara med i landslaget då?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/algar-gillar-ocksa-att-bada/\n",
      "title": "Älgar gillar också att bada",
      "text": " Lyssna  Det är sommar. Det är kväll. Sjön är helt stilla. Vattnet är lagom varmt.Då är det mysigt att bada. Att låta vattnet svalka. Att simma i tystnaden.En sådan kväll var jag på väg hem. När jag åkte genom staden stod många människor längs vägen och tittade. De tittade ut över sjön.Det var någon som simmade där. Det var en älg! En stor älg. Älgen simmade in mot land. Simtag för simtag. Den såg ut att njuta.Vi var många som var förvånade. Kan alltså älgar simma?Ja, säger experter. Och älgar är dessutom väldigt bra på att simma.Det finns en berättelse om en älg. Berättelsen är att älgen lyckades simma hela vägen från Sverige till Danmark.Så långt simmade inte älgen jag såg. Den simmade från en sida till en annan sida i sjön Mälaren. Kanske var det den snabbaste vägen? Eller hade älgen bestämt sig för ett dopp i den sköna kvällen?Älgen klev i land på sina långa ben. Den brydde sig  inte om alla människor  som glodde. Den gick bara vidare. Ståtlig och nöjd.Det är fler än vi människor som gillar att bada en tyst och ljum sommarkväll.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/07/framtidens-stader-blir-annorlunda/\n",
      "title": "Framtidens städer blir annorlunda",
      "text": " Lyssna  Viruset corona har ändrat på mycket. Men viruset ändrar inte bara människors liv. Viruset ändrar också stora städer i världen.Allt fler människor har jobbat hemma under tiden med corona.Det kommer många att fortsätta göra. Det säger flera experter.Många kommer inte komma tillbaka till sina kontor i städerna.Flera lokaler blir tomma. Priserna på lägenheter har också blivit lägre i vissa stora städer.I stället blir det dyrare att bo i hus och lägenheter utanför städerna.Stora städer i världen kommer se ut som munkar. En sådan friterad bulle med socker på sig. Och som har ett hål i mitten.Det blir tomt mitt i städerna, tror experterna. Fler människor vill bo utanför städerna i stället.Stora städer måste därför ändras så att människor fortfarande vill vara i dem, säger experterna.Naturen och många parker har varit populära under tiden med viruset. Kanske måste städerna bygga fler parker och bli grönare i framtiden.Visst är det spännande att tänka på hur ett litet virus kan ändra på så stora saker som hela städer?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/insekten-vill-mig-nagot/\n",
      "title": "Insekten vill mig något",
      "text": " Lyssna  I vissa religioner finns det berättelser om djur som kan ge människor speciella krafter. De brukar kallas för totemdjur.Jag tror att jag har fått ett sådant djur. Det är en insekt som heter bärfis. Bärfisen följer efter mig.Det började förra sommaren. Jag såg bärfisar överallt. På växter i trädgården. På plankorna på terrassen. På min kaffekopp. Till och med på väggen i mitt arbetsrum.Bärfisen lade ägg på väggen. Små gröna ägg. Jag petade bort dem. Jag ville inte ha bärfisar där.Bärfisar trivs nästan överallt. De kan leva i tropisk regnskog. De kan leva i torr öken. I Sverige finns 28 olika arter av bärfisar.Bärfisar kan ha olika färger. Jag har mest sett gröna och bruna. Deras skal glänser vackert i solen.Så fort våren kom i år såg jag en glänsande bärfis igen. Den satt på en påsklilja.Det var som att möta en gammal vän! Jag blev glad. Det var då jag började tro att bärfisen försöker säga något till mig.Den lilla insekten har gjort mig nyfiken. Vad vill den mig? Kommer den att följa mig hela den här sommaren också?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/juni-ar-en-harlig-tid/\n",
      "title": "Juni är en härlig tid",
      "text": " Lyssna  Nu kommer äntligen sommaren. Det är konstigt hur fort det går.I början av året är det kallt och mörkt. Då känns det som att värmen och solen är långt borta.Jag stannar inne med min familj om kvällarna. Ser på film, dricker te och längtar efter ljusare tider.Sedan kommer sakta våren.Det blir lite ljusare. Vi kan se knoppar på träden. Och barnen blir gladare. De börjar vara ute lite mer med vänner på kvällarna.Men så värst varmt är det inte. Det behövs både vinterjackor och varma skor vissa dagar.Men så plötsligt är den här. Sommaren. Jag blir alltid lika överraskad.Det brukar hända i juni. Det är en sån härlig tid.Det växer och blommar överallt. Naturen visar upp sina vackraste gröna färger. Det doftar ljuvligt från hägg och syren.I juni är det också avslutning i skolorna. Det är så härligt att se alla barn och ungdomar som slutar skolan. De har kämpat extra hårt det senaste året med viruset corona.Nu får de äntligen sommarlov. Jag önskar alla ett fint och härligt lov.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/06/mina-vaxter-skulle-ma-bra-av-ett-spa/\n",
      "title": "Mina växter skulle må bra av ett spa",
      "text": " Lyssna  Det verkar som att växter förstår mer än vad vi tror. Växter tycker om när vi pratar med dem. Fast bara om vi pratar lugnt och stilla.De tycker också om att vi tar på dem. Och de gillar musik. Forskare säger att det är så. Men de vet inte varför.När jag fick veta den här nyheten om växter började jag tänka på spa. Ett spa är ungefär som ett badhus. Där finns bassänger och bastu. Det går att få massage. Och där spelas musik med synth och panflöjt. Spa finns för att människor ska må bra och slappna av.Och växter skulle också må bra av att vara på spa. Tänk om jag skulle skapa ett spa för mina växter.Jag skulle prata med dem, lugnt och stilla. Jag skulle ge dem massage på bladen. Och på min stereo skulle jag spela musik med synth och panflöjt. Gud vad mina växter skulle må bra då!Problemet är bara att jag är lat. Jag orkar inte göra ett spa för mina växter. Det kommer bli som vanligt. Jag vattnar dem någon gång i veckan och hoppas på det bästa.Kanske blir mina växter besvikna på mig när de inte får något spa. Det verkar ju som att de förstår mer än vad vi tror.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/en-fagel-byggde-bo-pa-min-balkong/\n",
      "title": "En fågel byggde bo på min balkong",
      "text": " Lyssna  Jag bor i en lägenhet som har balkong. På somrarna brukar jag ha lådor med blommor där.Förra sommaren åkte jag bort med bilen i två veckor.När jag kom hem hade en fågel byggt bo i en av lådorna på min balkong. Det låg tre gröna ägg i boet. Jag tror att det var en koltrast som hade byggt.Fågelmamman brukade vara där och ligga på äggen. Men när jag kom nära blev hon rädd och flög bort. Så därför försökte jag att hålla mig undan. Men det var ändå svårt. Det räckte med att jag rörde mig inne i rummet. Då blev fågeln rädd.Det var inte bra för henne att ha sitt bo på min balkong. Hon blev nervös. Och jag blev nervös.Efter ett tag kläcktes äggen. Tre små ungar skrek efter mat hela tiden. Och mamman flög fram och tillbaka med ny mat.Efter ett tag försvann ungarna, en efter en. Jag vet inte vad som hände med ungarna. Jag kunde ju inte stå och titta på boet hela tiden. Jag hoppas att ungarna överlevde.Boet var tomt. Det var faktiskt ganska skönt. Då kunde jag vara på balkongen igen.Den här sommaren hoppas jag att det inte blir något fågelbo på min balkong. Det är det bästa. Både för fåglarna och för mig.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/laten-som-blir-en-plaga-pa-sommaren/\n",
      "title": "Låten som blir en plåga på sommaren",
      "text": " Lyssna  Nu är det snart sommar. Och då brukar det komma en sommarplåga.En sommarplåga är en låt som spelas mycket på sommaren. Den spelas så mycket att vi blir trötta på den. Låten blir en plåga.Oftast är det glada låtar som blir sommarplågor. När solen skiner och vi solar och badar vill många höra något glatt. De sorgliga låtarna får vänta till hösten.Här är tio låtar som jag minns. Alla har varit populära olika somrar. Kanske känner du igen någon av dem?Om du klickar på låtarnas namn så kan du lyssna på Youtube.• Sweat (a la la la la long) med Inner Circle • När vi gräver guld i USA med GES • Det är över nu med Gyllene Tider • Macarena med Los del Rio • Bailando med Paradisio • Sommar och sol med Markoolio • Mambo no. 5 med Lou Bega • The ketchup song med Las Ketchup • Hej hej Monika med Nic & The Family • Boten Anna med BasshunterEn del artister försöker göra sommarplågor med flit. Vi kan gissa att Sommar och sol med Markoolio är en sådan låt.Men andra låtar verkar bli sommarplågor mer av en slump. Så kan det ha varit med en av förra sommarens största låtar. Det var Komplicerad med Miss Li.Vi får se vilken årets sommarplåga blir. Jag gissar på låten Peaches med Justin Bieber. Men det säkra svaret vet vi först när sommaren är slut.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/05/vi-ager-det-fria-ordet/\n",
      "title": "Vi äger det fria ordet",
      "text": " Lyssna  Journalister får inte skriva vad de vill. Det skrev en läsare till oss.Jo, vi journalister får skriva vad vi vill. Så är det i Sverige. Det kallas pressfrihet.Pressfrihet är en av de viktigaste rättigheterna i vår demokrati.Pressfriheten skyddas av de viktigaste lagarna. Lagar som funnits i flera hundra år.I Sverige har vi rätt att skriva, tycka och tänka vad vi vill. Utan att bli straffade.Men riktiga journalister tar också ansvar i friheten. Vi är rädda om våra fria ord. Och vi är rädda om demokratin.Vi har regler som vi följer. Det vi skriver ska vara sant. Blir något fel ska vi rätta det. Läsarna ska kunna lita på det vi skriver.Pressfrihet gör att journalister kan undersöka politiker och andra som har makt. Och skriva om de inte gör som de lovat.Men alla gillar inte det journalister skriver. I Sverige har många journalister blivit hotade för vad de skrivit. Det har gjort många journalister rädda. De slutar att skriva fritt. Då blir det mindre pressfrihet.Vi journalister måste alltid få skriva vad vi vill. Annars dör vår demokrati.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/04/hedvig-gillade-inte-svara-ord/\n",
      "title": "Hedvig gillade inte svåra ord",
      "text": " Lyssna  Minns du tv-programmen om Hedvig?Det var ett barnprogram på 1980-talet. Hedvigs näsa blev lång när det var ord som hon inte förstod. Näsan krympte inte förrän hon hade lärt sig vad ordet betydde.Hedvig tyckte det var jobbigt när hon inte förstod orden.Vi är många som kan känna likadant. Det kan kännas som att näsan blir lång då, tycker jag. Fast den inte blir det på riktigt.Prata så jag fattar,  sa mitt barn häromdagen. Jag använde ett ord som han aldrig hade hört. Kanske blev hans näsa lite längre? I alla fall förstod vi inte varandra. Han slutade lyssna.Forskare säger att vi behöver förstå nästan alla ord i en text för att förstå det vi läser. Den som kan många ord har lättare att förstå fler texter.Men för många är det svårt att lära nya ord. Det tar stopp. När vi inte förstår hamnar vi lätt utanför.8 Sidor tycker inte att någon ska känna sig som Hedvig. Att näsan växer för att det är svåra ord.Vi vill inte använda svåra ord. Vi vill skriva nyheter på lätt svenska. Vi vill att alla ska ha en chans att förstå.Om Hedvig läst 8 Sidor hade hennes näsa inte blivit lång lika ofta?Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/04/det-ar-darfor-som-jag-blir-arg/\n",
      "title": "Det är därför som jag blir arg",
      "text": " Lyssna  Jag tror att jag är en ganska lugn person. Jag blir inte arg så ofta.När jag spelar flipper kan jag bli arg om det går dåligt. Och jag kan bli arg ibland i trafiken. Men det går över snabbt.De senaste åren har jag märkt att jag blir arg oftare.Det brukar hända på eftermiddagen eller på kvällen. Jag känner att jag blir trött och arg. Och jag blir irriterad på människor. Jag tycker att de är idioter.Men så kollar jag på klockan. Och då märker jag att det var länge sedan som jag åt lunch. Jag måste vara hungrig. Fast jag känner mig inte hungrig. Jag känner mig arg.Efter att jag ätit mat så mår jag bättre. Ilskan bara försvinner.Att bli arg när du är hungrig kallas på engelska för hangry. Jag hoppas att det kommer ett svenskt ord snart.Förut så blev jag inte arg när jag var hungrig. Då var jag väldigt nöjd över mig själv. Jag tyckte att personer som behövde äta på bestämda tider var fåniga. Skärp er, tänkte jag.Nu är jag likadan själv. Jag är inte längre en lugn person. Åtminstone inte när jag är hungrig.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/tack-for-allt-ni-lasare-har-lart-mig/\n",
      "title": "Tack för allt ni läsare har lärt mig",
      "text": " Lyssna  Jag har jobbat på 8 Sidor i åtta år. Nu ska jag sluta.Jag ska flytta till en ny stad och börja på ett nytt jobb. Det känns kul. Men också sorgligt.Jag kommer att sakna 8 Sidor. Jag har lärt mig så mycket på det här jobbet.Jag har lärt mig att skriva på lätt svenska. Det borde alla journalister öva på.Det som händer i världen blir tydligare när vi berättar om det med enkla, vardagliga ord. Jag är glad att jag lärt mig att skriva så.Men allra gladast är jag för att jag lärt mig av er läsare.Jag lär mig alltid något nytt när jag intervjuar er. När jag får brev från er. När jag läser era kommentarer på 8sidor.se.Jag lär mig hur det är att leva med funktionsnedsättningar. Jag lär mig hur det är att vara ny i Sverige. Jag lär mig om världens länder.Jag har lärt mig hur det kan vara att sitta i fängelse.Och hur det kan vara att bo i en by i Småland och längta efter kärlek.Stort tack för allt ni lärt mig! Jag kommer att sakna er.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/molly-sandens-revansch/\n",
      "title": "Molly Sandéns revansch",
      "text": " Lyssna  Molly Sandén är en av Sveriges mest älskade artister.Men livet som artist har inte alltid varit lätt. Molly Sandén har berättat att hon har kämpat hårt.Som ung blev hon mobbad av andra barn i skolan. Hon fick dåligt självförtroende. Många av hennes låtar handlar om det.Hon drömde länge om att vara med i tävlingen Eurovision Song Contest.Tre gånger tävlade hon i Melodifestivalen. Men Molly Sandén vann aldrig.För några år sedan flyttade hon till staden Los Angeles i USA. Hon ville försöka lyckas som artist där.Men det blev inte så. Molly Sandén har berättat att tiden i USA var svår.De som skulle hjälpa Molly att lyckas i USA ville ändra på henne. Det viktigaste var inte musiken, utan hur hon såg ut.De tyckte att Molly var för tjock. De ville att hon skulle banta och klä sig sexigare.Molly Sandén ville inte det. Hon åkte hem till Sverige igen. Hon gav upp chansen att lyckas utomlands.Men nu kan Molly Sandén få revansch.Förra året sjöng hon låtarna i en film på Netflix. Filmen handlar om tävlingen Eurovision.Låten Husávik blev en hit. Massor av människor har hyllat låten. Många säger att Molly Sandén skulle ha vunnit Eurovision om hon tävlat med låten på riktigt.Nu kan låten också vinna pris på Oscarsgalan i USA.Det är en av världens mest kända galor. Miljoner människor över hela världen brukar se på den.Molly Sandén fick aldrig chansen att lyckas som artist i USA.Men den 25 april i år kan USA och resten av världen få höra Molly Sandén sjunga på Oscarsgalan i tv.Vi är många som håller tummarna för henne då. Här kan du se Molly Sandén sjunga låten:Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/darfor-kallar-jag-mig-feminist/\n",
      "title": "Därför kallar jag mig feminist",
      "text": " Lyssna  – Vadå, är du feminist eller? frågar du. – Ja, svarar jag.– Vad betyder det? frågar du.– Att jag tycker att tjejer och killar är lika mycket värda. Att jag vill kämpa för det.Vi ska ha rätt att göra samma saker, om vi vill. Det ska inte spela någon roll om jag är tjej eller kille.– Men så är det väl redan? säger du.– Nej, det är det faktiskt inte. Inte ens i Sverige. Vi gör fortfarande ofta skillnad på tjejer och killar.Det är vanligare att tjejer gör vissa saker och killar andra. Tjejer tar mer hand om barn. Killar är oftare chefer.Och om till exempel en tjej gör något som tjejer inte brukar göra tycker en del att det är konstigt. Det kan vara jobbigt.Ofta behöver tjejer och killar vara modiga för att inte göra precis som alla andra. Och fler behöver vara modiga och göra på nya och andra sätt. Annars ändras inte samhället.Men om fler vågar göra det blir samhället mer lika för tjejer och killar. Det är att vara feminist för mig, säger jag.– Då är jag också feminist, säger du.MARIE HILLBLOMDela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/03/en-matbutik-utan-mat/\n",
      "title": "En matbutik utan mat",
      "text": " Lyssna  Det är spännande att fundera på hur framtiden kommer att se ut.En gång skulle jag intervjua en man som jobbar med att fundera ut hur butiker för mat kommer att se ut i framtiden.– Det första du kommer att se är att affären inte har någon mat som du kan köpa, sa han.Va!? En affär för mat, men utan mat? Det låter konstigt. Vad skulle vi då göra i affären?Jo, experten tror att vi kommer att gå till affären och titta på när olika kockar lagar mat. Vi kommer att bli sugna på något som vi ser och får smaka. Vi kan kolla i ett recept i affären. Och i en dator beställa det som vi behöver för att laga det.Sedan kommer några att skicka maten direkt hem till oss från ett lager.Kanske kommer en drönare att landa med en påse med mat utanför huset där vi bor. En liten, radiostyrd helikopter som kan bära en påse med mat.Eller så har vi som en stor postlåda där någon kommer och lämnar maten som vi handlat. Kanske är postlådan som ett stort kylskåp?Det kan låta otroligt. Men vi har redan börjat handla mycket mer mat i datorn under tiden med viruset corona. Så kanske är inte framtiden så långt borta?MARIE HILLBLOMDela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/02/bilar-ar-inte-viktigast/\n",
      "title": "Bilar är inte viktigast",
      "text": " Lyssna  Vi har många regler för bilar i Sverige.Bilar ska till exempel stanna vid övergångsställen. De ska köra långsamt förbi skolor. Och de ska inte parkera på trottoarer.Men många som kör verkar inte bry sig om det.Det händer att bilar inte stannar vid övergångsställen, fast någon vill gå över.Och många bilar kör jättesnabbt förbi skolor. Till och med när barn går på vägen.Och jag ser ofta bilar som ställt sig med två hjul på en trottoar. Till exempel när föraren bara ska stanna en kort stund.Förarna verkar strunta i att det kan bli farligt för dem som går på trottoarerna.De verkar mest tänka på att andra bilar ska kunna passera utan problem.Men det är aldrig tillåtet att stå med bilens hjul på en trottoar eller en cykelbana. Inte ens för att lasta av eller lasta på något i bilen.Reglerna vi har är till för att alla ska känna sig trygga. Men många som kör bil verkar inte tänka på det.De är som att de tror att just deras bil inte är farlig.En del förare blir till och med arga när någon säger ifrån.Bilar är visserligen stora och snabba. Men det betyder inte att de är viktigare än annat i trafiken.De som går, cyklar eller tar sig fram på andra sätt är precis lika viktiga.Dela på internet"
   },
   {
      "link": "https://8sidor.se/kronika/2021/02/vi-kan-inte-forsta-karleken/\n",
      "title": "Vi kan inte förstå kärleken",
      "text": " Lyssna  Tänk vad många låtar det finns om kärlek. Och filmer och böcker. Det tar aldrig slut.Vad beror det på? En del beror på pengar. Det är lätt att tjäna pengar på texter om kärlek. Kärlek är något som nästan alla människor känner till.Men det beror inte bara på pengar, tror jag. Jag tror att vi människor försöker förstå vad kärlek är. Det är därför vi skriver om det.Men saken är den att vi aldrig kommer att förstå kärleken helt. Inte ens de som får Nobelpriset i fysik och kemi. De kan förstå många svåra saker. Men inte kärleken.Det är ovanligt att bli riktigt kär. Att älska någon. Det kanske bara händer några gånger i ett helt liv. För en del människor händer det aldrig. Varför? Ingen förstår.Och du kan bli kär i en person som du aldrig trodde att du skulle bli kär i. Varför? Ingen förstår.Och du kan vara jättekär i någon. Men efter några år slutar du att vara kär. Känslan bara försvann. Hur kunde den göra det när den var så stark förut? Ingen vet. Ingen förstår.Vi människor försöker alltid att förstå allting. Men vi kommer inte lyckas att förstå kärleken. Den är magisk på något sätt. Och det gör livet spännande.Dela på internet"
   }
]